Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/*.po
Languages: nl

source: Wir befinden uns in der Testphase. Je früher Du einsteigst, desto reicher kannst du werden. Außerdem sind wir gerade dabei weitere Geschäftsmodelle zu integrieren, so dass Dein Jugl-Netzwerk zukünftig unendlich für neue Geschäftsideen zu erweitern ist und Du Dir ein echtes Passiveinkommen schaffen kannst.
nl: We bevinden ons nog in de internationale testfase. Hoe vroeger je meedoet, des te meer kun je verdienen. Daarnaast zijn we bezig om verschillende bedrijfsmodellen te integreren, zodat jouw Jugl-netwerk in de toekomst oneindig met nieuwe bedrijfs-ideeën uit te breiden is, en jij daarmee een echt passief inkomen kunt verdienen.

source: Wir sind {{::data.countTotalUsers}} Helfer stark!
nl: We zijn nu {{::data.countTotalUsers}} Helpers sterk!

source: Wir würden uns sehr freuen, wenn Du Dich für eine PremiumPlus-Mitgliedschaft entscheidest. Mit einem Beitrag von nur<br><b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b><br>investierst Du nicht nur in Dich selbst und erhältst dadurch höhere Gewinne, sondern unterstützt auch den reibungslosen Betrieb der Plattform und somit auch Dein eigenes wirtschaftliches Netzwerk. Deine <b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b> sind eine Investition für's Leben.
nl: Wij zijn heel blij, wanneer je voor het PremiumPlus-Lidmaatschap kiest. Met een bedrag van maar<br><b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b><br>investeer je niet alleen in jezelf en ontvangt daardoor meer inkomsten, maar ondersteun je ook het onderhoud van ons Platform en daarmee ook jouw eigen zakelijke netwerk. Jouw <b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b> zijn een investering voor je toekomst.

source: Wird geprüft
nl: In Beoordeling

source: Wirklich weiterleiten?
nl: Echt doorsturen?

source: Woche
nl: Week

source: Wofür interessierst Du Dich?
nl: Waar gaat je interesse naar uit?

source: Worauf habe ich geboten?
nl: Waar heb ik op geboden?

source: Wurde angenommen am {{::dealOffer.closed_dt|date:"dd.MM.yyyy"}} von
nl: Werd aangenomen op {{::dealOffer.closed_dt|date:"dd.MM.yyyy"}} door

source: Wähle Themenfilter
nl: Kies themafilter

source: Wähle Unterkategorie
nl: Kies sub-categorie

source: Wähle allgemeine Interessen kategorie
nl: Kies algemene interesses categorie

source: Wähle die gewünschte Zahlungsart:
nl: Kies de gewenste betalingsmogelijkheid:

source: Wähle einen Mitglied Deines Netzwerks, in dessen Struktur <div><b>{{data.user|userName}}</b></div> verschoben werden soll.
nl: Kies het lid in je structuur, in wiens downline <div><b>{{data.user|userName}}</b></div> verschoven moet worden.

source: Wähle nun Deine Mitgliedschaft
nl: Kies nu je lidmaatschap

source: Wähle nun die von Dir akzeptierten Zahlungsmethoden aus. Bitte beachte, dass Du eine Zahlung per Überweisung oder Paypal nur angeben kannst, wenn Du die dazugehörigen Daten in Deinem Profil (Menüleiste -> Mein Profil / Meine Daten) hinterlegt hast.
nl: Kies nu de door jouw geaccepteerde betalingsmogelijkheden. Denk er aan dat een betaling via overschrijving of PayPal alleen dan mogelijk is, als je de bijbehorende gegevens in je profiel (menu -> mijn profiel / mijn gegevens) hebt opgegeven.

source: Wählen
nl: Kiezen

source: Yemen
nl: Jemen (Republiek)

source: Yes
nl: Ja

source: You really want to delete this user from Themenfilter?
nl: Wil je echt deze gebruiker van het themafilter verwijderen?

source: You really want to delete this user from Unterkategorien?
nl: Wil je echt deze gebruiker van de sub-categorieën verwijderen?

source: You really want to delete this user from friends?
nl: Wil je echt deze gebruiker van je vriendenlijst verwijderen?

source: Zahlung mit Jugls
nl: Betalen met Jugls

source: Zahlung per Banküberweisung
nl: Betaling met bank-overschrijving

source: Zahlung per Paypal
nl: Betaling met PayPal

source: Zahlungarten
nl: Betalingmogelijkheden

source: Zambia
nl: Zambia (Republiek)

source: Zeige Deine Anzeige nur Nutzern, die schon einmal Artikel in dieser Kategorie gekauft haben.
nl: Laat je advertentie alleen zien aan, gebruikers die minimaal een artikel in deze categorie gekocht hebben.

source: Zeige Deine Inserat nur Mitgliedern, die genügend Punkte auf ihrem Jugl-Konto haben, um Deine Waren erwerben zu können.
nl: Laat je reclame alleen zien aan, gebruikers die genoeg punten in hun Jugl-Account hebben, om je producten te kunnen kopen.

source: Zeitraum wählen
nl: Tijdperiode kiezen

source: Zielgruppe definieren
nl: Doelgroep definiëren

source: Zimbabwe
nl: Zimbabwe (Republiek)

source: Zuletzt eingeloggt
nl: Laatste inlog

source: Zurück
nl: Terug

source: Zurück zur vorherigen Seite
nl: Terug naar vorige pagina

source: Zustimmen
nl: Toestemmen

source: ab
nl: vanaf

source: am
nl: op/aan

source: an
nl: aan/naar

source: anzeigen
nl: aangeven

source: aus
nl: uit

source: bearbeiten
nl: bewerken

source: belohnt.
nl: Beloont.

source: bis
nl: tot

source: bis:
nl: tot:

source: davon auszahlbar
nl: Daarvan uitbetaalbaar

source: davon nicht auszahlbar
nl: Daarvan niet uitbetaalbaar

source: dd MMMM 'um' HH:mm
nl: dd MMMM 'om' HH:mm

source: dd.MM.yyyy 'um' HH:mm
nl: dd.MM.yyyy 'om' HH:mm

source: den Button klickst.
nl: de button klikt.

source: eingeladen
nl: uitgenodigd

source: einmalig
nl: eenmalig

source: erhält (mind. {{data.offer.view_bonus_interest}} <span class="currency icon-jugl-light currency-rel"></span>). 1 Jugl = 1 Cent.
nl: ontvang (mind. {{data.offer.view_bonus_interest}} <span class="currency icon-jugl-light currency-rel"></span>). 1 Jugl = 1 Cent.

source: für 12 Monate
nl: voor 12 maanden

source: gekaufte Artikel
nl: Gekocht artikel

source: heute neu
nl: vandaag nieuw

source: ich habe abgemahnt
nl: ik heb aangegeven

source: ich wurde abgemahnt
nl: ik ben aangegeven

source: innerhalb von
nl: binnen

source: ist im Team von
nl: Is in het team van

source: level
nl: level-nivo

source: mal
nl: maal

source: mit
nl: met

source: mobile
nl: mobiele

source: musterfrau@domain2.com usw.
nl: voorbeeldmens@domein2.nl enz.

source: mustermann@domain1.com,
nl: Voorbeeldman@domein1.nl,

source: männlich
nl: mannelijk

source: per Jugls
nl: met Jugls

source: per PayPal an
nl: met PayPal aan

source: sortieren nach
nl: sorteren op

source: standard
nl: standaard

source: verkaufte Artikel
nl: verkocht artikel

source: von
nl: van

source: von:
nl: van:

source: vorhandenes Jugl Konto
nl: aanwezige Jugl rekening

source: weiblich
nl: vrouwelijk

source: während Du Dir den Inhalt anschaust und Du erhältst Deinen Bonus.<br> Nicht hinter jedem Banner ist eine Belohnung versteckt.
nl: wanneer je de inhoud bekijkt en een bonus krijgt. <br> Niet achter elke banner zit een beloning verstopt.

source: {{'an
nl: {{'aan

source: über
nl: over

source: über mich
nl: over mij

source: Аngenommen
nl: Aangenomen

source: „Mit OK bestätigst Du den verbindlichen Kauf des Angebots.“
nl: „Met OK bevestig je de definitieve koop van het product.“
