Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/*.po
Languages: nl

source: ...folgende Angebote abgegeben:
nl: ...Volgende Aanbod gedaan:

source: 1. Ich lade meine Freunde ein und baue mir damit mein Netzwerk auf.
nl: 1. Ik nodig mijn vrienden uit en bouw daarmee mijn netwerk uit.

source: 2. Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto) und bleibe dabei anonym und bekomme vorwiegend von Händlern aber auch von Privatpersonen, auf meinen Interessen basierende Produktangebote (Inserat). Für jede gelesene Inserat verdienst Du Jugls
nl: 2. Ik geef mijn interesses op (van tandenborstel tot aan luxe auto) en blijf daarbij anoniem en krijg overwegend van handelaren, maar ook van privépersonen, op mijn interesses gebaseerde product aanbiedingen (Reclame). Voor elke gelezen advertentie krijg je Jugls

source: 2. Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto) und bliebe dabei anonym und bekomme vorwiegend von Händlern aber auch von Privatpersonen, auf meinen Interessen basierende Produktangebote (Inserat).
nl: 2. Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto) und bleibe dabei anonym und bekomme vorwiegend von Händlern aber auch von Privatpersonen, auf meinen Interessen basierende Produktangebote (Inserat).

source: 3. Assistenz, Recherche, Vermittlung… egal ob günstigste Reise, schönste Veranstaltung oder Traumwohnung. Hierbei ist mein Profil zu sehen und ich erhalte ein individuell auf mich zugeschnittenes Angebot.
nl: 3. Assisteren, onderzoeken, bemiddelen... of het nu gaat om gunstige reizen, mooie evenementen of droomwoningen. Hierbij is mijn profiel te zien en ik ontvang een individueel en op mij toegespitst aanbieding.

source: 3. Vermittlung, Recherche, Assistenz. Egal was Du oder andere suchen. Du bekommst dafür Vermittlungsprovision oder profitierst von den Angeboten.
nl: 3. Assisteren, onderzoeken, bemiddelen... het maakt niet uit wat of jij of anderen zoeken. je krijgt daarvoor een bemiddelingsprovisie of profiteert van de aanbiedingen.

source: 4. Du verdienst immer an allen Aktivitäten in Deinem Netzwerk mit.
nl: 4. Je verdient altijd aan alle activiteiten in jouw netwerk mee.

source: <b>Aktuelles Höchstgebot:</b>&nbsp;<span class="offers-bet-price-popup">{{data.best_price|priceFormat}} €</span>
nl: <b>Actuele hoogste bieding:</b>&nbsp;<span class="offers-bet-price-popup">{{data.best_price|priceFormat}} €</span>

source: <b>{{data.users.src_name}}</b>in die Struktur von<b>{{data.users.dst_name}}</b>verschieben?
nl: <b>{{data.users.src_name}}</b>in de Structuur van<b>{{data.users.dst_name}}</b>verschuiven?

source: <span class="text-red">PREMIUM Mitglieder</span> sind die interessanteren Geschäftspartner für Unternehmen und private Nutzer im Netzwerk. <span class="text-red">10% MEHR GEWINN!</span>
nl: <span class="text-red">PREMIUM Deelnemers</span> zijn de interessantere handelspartners voor ondernemers en privé gebruikers in het netwerk. <span class="text-red">10% MEER WINST!</span>

source: <span class="text-red">PREMIUM</span> Gewinnaufteilung: Du bekommst von jedem verdienten Jugl 70 %. 1 % gehen an JuglApp und 29 % gehen an den, der Dich in das Netzwerk eingeladen hat.
nl: <span class="text-red">PREMIUM</span> winstverdeling: Jij krijgt van elke verdiende Jugl 70 %. 1 % gaat naar JuglApp en 29 % gaan naar die, die jouw in het Netwerk uitgenodigd heeft.

source: <span class="text-red">PREMIUMPLUS Mitglieder</span> sind die interessantesten Geschäftspartner für Unternehmen und private Nutzer im Netzwerk.
nl: <span class="text-red">PREMIUMPLUS Deelnemers</span> zijn de interessantste zakenpartners voor ondernemers en privé gebruikers in het Netwerk.

source: <span class="text-red">PREMIUMPLUS</span> Gewinnaufteilung: Du bekommst von jedem verdienten Jugl 70%. 1% geht an JuglApp und 29% gehen an den, der Dich in das Netzwerk eingeladen hat.
nl: <span class="text-red">PREMIUMPLUS</span> winstverdeling: Jij krijgt van elke verdiende Jugl 70 %. 1 % gaat naar JuglApp en 29 % gaan naar die, die jouw in het Netwerk uitgenodigd heeft.

source: ABGELEHNT
nl: GEWEIGERD

source: ACHTUNG: Ein späteres Upgrade zu diesem Preis ist nicht mehr möglich!
nl: LET OP: Een latere upgrade voor deze prijs is niet meer mogelijk!

source: AGB
nl: ALGEMENE VOORWAARDEN

source: AGB des Anbieters lesen
nl: ALGEMENE VOORWAARDEN van de aanbieder lezen

source: AGBs
nl: ALGEMENE VOORWAARDEN

source: ANGENOMMEN
nl: AANGENOMEN

source: Abbrechen
nl: Afbreken

source: Aber wo kommt das Geld überhaupt her?
nl: Maar waar komt dat geld dan vandaan?

source: Abgelaufen
nl: Afgelopen

source: Abgelehnt
nl: Afgewezen

source: Abgelehnte Angebote
nl: Afgekeurde aanbiedingen

source: Abgeschlossen
nl: Afgesloten

source: Abgeschlossene Geschäfte & Bewertungen
nl: Afgesloten deals & beoordelingen

source: Ablehnen
nl: Afkeuren

source: Ablehnungsgrund
nl: Afwijzingsreden

source: Abmahnen
nl: Waarschuwen

source: Abmelden
nl: Afmelden

source: Abonnement beenden
nl: Abonnement beeindigen

source: Abonnenten
nl: Abonnees

source: Abonnieren
nl: Abonneren

source: Abonniert
nl: Geabonneerd

source: Abos
nl: Abonnementen

source: Abos Aktivitäten
nl: Abos Activiteiten

source: Abschalten
nl: Afsluiten

source: Abschicken
nl: Versturen

source: Absenden
nl: Versturen

source: Abwerben
nl: Afvangen

source: Abwerben verhindern
nl: afvangen verhinderen

source: Achtung! Durch die Annahme dieser Teamanfrage verlässt Du Dein aktuelles Team. Tu dies nur, wenn Du mit Deinem aktuellen Teamleiter unzufrieden bist.
nl: Let op! Door het aannemen van deze teamaanvraag verlaat je jouw actuele team. Doe dit alleen, wanneer je met je huidige teamleider ontevreden bent.

source: Afghanistan
nl: Afganistan

source: Aktionen
nl: Acties

source: Aktiv bis
nl: Actief tot

source: Aktivitäten
nl: Activiteiten

source: Aktualisieren
nl: Actualiseren

source: Aktueller Kontostand
nl: Actuele tegoed

source: Aktuelles Gebot
nl: Actuele bod

source: Aktuelles Höchstgebot
nl: Actueel hoogste bod

source: Akzeptieren
nl: Aannemen

source: Albania
nl: Albanië

source: Algeria
nl: Algerije

source: Alle Aktivitäten
nl: Alle Activiteiten

source: Alle Benachrichtigungen
nl: Alle Mededelingen

source: Alle Funktionen
nl: Alle functies

source: Alle Gruppenchats anzeigen
nl: Alle groep chats laten zien

source: Alle Suchaufträge anzeigen
nl: Alle zoekopdrachten laten zien

source: Alle Töne
nl: Alle tonen

source: Alle Werbebonusanzeigen
nl: Alle advertenties met vergoeding

source: Alle anzeigen
nl: Alle advertenties

source: Alle zeigen
nl: Alles tonen

source: Alles zeigen
nl: Alles tonen

source: Als Bezahlt markieren
nl: Als betaald markeren

source: Als Händler oder Privatperson hast Du mehr Möglichkeiten Deine Zielgruppe präzise nach Interessen zu definieren.
nl: Als handelaar of privépersoon heb je meer mogelijkheden jouw doelgroep precies naar interesses te definiëren.

source: Als bezahlt markiert
nl: Als betaald markeren

source: Alter
nl: Leeftijd

source: An error occurred while importing contact
nl: Een fout trad op tijdens het importeren van contact

source: Anbieten
nl: Aanbieden

source: Anbieter
nl: Aanbieder

source: Anfrage erneut senden
nl: Aanvraag normaals versturen

source: Angebot
nl: Aanbieding

source: Angebot abgeben
nl: Aanbieding doen

source: Angebot auf einen Suchauftrag
nl: Aanbieding op een zoekopdracht

source: Angebot bezahlen
nl: Aanbieding betalen

source: Angebot senden
nl: Aanbod sturen

source: Angebotdetails (wird eingeblendet sobald du das angebot akzeptiert)
nl: Aanbiedingsdetails (zal toegevoegd worden zodra je het aanbod accepteert)

source: Angebote
nl: Aanbiedingen

source: Angebotspreis
nl: Startprijs

source: Angenommen
nl: Aangenomen

source: Angenommene Angebote
nl: Aangenomen aanbiedingen

source: Annehmen
nl: Aannemen

source: Annonce auf Startseite anzeigen (kostenpflichtig)
nl: Advertentie op de startpagina tonen (niet gratis)

source: Anrufen
nl: Opbellen

source: Antigua & Deps
nl: Antigua & Barbuda

source: Antworten
nl: Antwoorden

source: Anzahl aktiver Suchaufträge bei Jugl.net
nl: Aantal actieve zoekopdrachten bij Jugl.net

source: Anzahl der Mitglieder, die vom Abwerben verhindert werden können
nl: Aantal deelnemers, die niet afgevangen kunnen worden

source: Anzahl der User
nl: Aantal gebruikers

source: Anzeige aktiv bis
nl: Advertentie actief tot

source: Anzeige aktiv bis:
nl: Advertentie actief tot:

source: Anzeige aufgeben
nl: Advertentie opgeven

source: Anzeige sichbar für:
nl: Advertentie zichtbaar voor:

source: Anzeigedetails
nl: Advertentiedetails

source: Anzeigen
nl: Advertentie

source: Anzeigen mit Werbebonus
nl: Advertentie met reclamebonus

source: Argentina
nl: Argentinië

source: Armenia
nl: Armenië

source: Artikelstandort:
nl: Artikel-Plaats:

source: Assistenz, Recherche, Vermittlung
nl: Assisteren, onderzoeken, bemiddelen

source: Auftrag annehmen
nl: Opdracht aannemen

source: Auftrag erstellen
nl: Opdracht maken

source: Aufträge
nl: Opdrachten

source: Aufträge durchsuchen
nl: Opdrachten doorzoeken

source: Ausgang
nl: Uitgang

source: Ausstehend
nl: Openstaande

source: Australia
nl: Australië

source: Austria
nl: Oostenrijk

source: Autom. Einloggen
nl: Autom. Inloggen

source: Außerdem ist jede erdenkliche Dienstleistung und Vergabe von Aufträgen möglich.
nl: Bovendien is iedere te bedenken dienstverlening en te geven opdracht mogelijk.

source: Azerbaijan
nl: Azerbeidzjan

source: Bahrain
nl: Bahrein

source: Bangladesh
nl: Bangladesch

source: Banküberweisung
nl: Bankoverschrijving

source: Barzahlung
nl: Contant

source: Barzahlung bei Abholung
nl: Contant bij afhalen

source: Basis-Mitglieder
nl: Basis-Deelnemer

source: Bearbeiten
nl: Bewerken

source: Bei Likes
nl: Bij Likes

source: Bei fehlender Eingabe bleibt Deine Anzeige 6 Monate aktiv.
nl: Bij ontbrekende informatie blijft je advertentie 6 maanden actief.

source: Bei jedem Klick gehen vom Werbebonus zusätzlich<br>+ 10% an Jugl.net und<br>+ 10% an den, der Dich zu Jugl.net eingeladen hat.
nl: Bei iedere Klik gaat van de advertentiebonus daarnaast<br>+ 10% naar Jugl.net en<br>+ 10% naar die, die jouw voor Jugl.net uitgenodigd heeft.

source: Bei neuen Aktivitäten
nl: Bij nieuwe activiteiten

source: Beim Jugls-Eingang
nl: Bij ontvangen Jugls

source: Beim Nachrichteneingang
nl: Bij ontvangen berichten

source: Beim Suchauftrag
nl: Bij zoekopdrachten

source: Beim Verkauf/Inserat
nl: Bij Verkoop/Advertenties

source: Beispielkategorie - Du kannst aus diversen Kategorien die passende für Dich wählen.
nl: Voorbeeldkategorie - Je kunt uit diverse kategorien de passende voor jou kiezen.

source: Beitrag an meine Kontakte senden
nl: Bijdrage aan mijn Contacten sturen

source: Beitrag anpinnen
nl: Bijdrage vastzetten

source: Beitrag entpinnen
nl: Bijdrage loshalen

source: Belarus
nl: Wit-Rusland

source: Belgium
nl: België

source: Beliebteste
nl: Geliefde

source: Belohnung abholen
nl: Beloning ontvangen

source: Benachrichtigungen
nl: Meldingen

source: Benutzer entsperren
nl: Gebruiker vrijgeven

source: Benutzer für alle Foren entsperren
nl: Gebruiker voor alle Fora vrijgeven

source: Benutzer für alle Foren sperren
nl: Gebruiker voor alle Fora blokkeren

source: Benutzer sperren
nl: Gebruiker blokkeren

source: Bereits Mitglied?
nl: Al Deelnemer?

source: Bereits eingeladen
nl: Al uitgenodigd

source: Beruf
nl: Beroep

source: Beschreibe Dein Angebot
nl: Beschrijf je aanbod

source: Beschreibung
nl: Beschrijving

source: Beschreibung eingeben*
nl: Beschrijving invullen

source: Best
nl: Beste

source: Beste Bewertungen zuerst anzeigen
nl: Beste beoordelingen als eerste aangeven

source: Bestätigter Geldeingang
nl: Bevestigde betalingen

source: Bewerten
nl: Beoordelen

source: Bewerten:
nl: Beoordelen:

source: Bewertungen
nl: Beoordelingen

source: Bezahlt
nl: Betaald

source: Bieterverfahren
nl: Biedingen

source: Bieterverfahren (mit Kaufbonus und Provision)
nl: Biedingen (met koopbonus en provisie)

source: Bieterverfahren abgelaufen
nl: Biedingen afgelopen

source: Bild hochladen
nl: Afbeelding versturen

source: Bilder
nl: Afbeeldingen

source: Bilder auswählen
nl: Afbeeldingen kiezen

source: Bilder werden verarbeitet
nl: Afbeeldingen worden verwerkt

source: Bitte E-Mail-Adressen hier eingeben
nl: A.U.B. hier email adressen invoeren

source: Bitte Grund eingeben
nl: De reden invullen

source: Bitte Warte {{data.new_code_interval}} Sek.
nl: Wacht svp {{data.new_code_interval}} Sek.

source: Bitte beachten: Eine Mehrfachschaltung kostenloser Anzeigen mit identischem Inhalt im gleichen Zeitraum ist nicht möglich.
nl: Let op: Meerdere gratis advertenties met identieke inhoud in dezelfde periode is niet mogelijk.

source: Bitte bewerte Deinen Teamleader
nl: Beoordeel je teamleider/Sponsor

source: Bitte bezahle das angenommene Angebot wie folgt
nl: Betaal s.v.p. het aangenomen bedrag als volgt

source: Bitte eins noch!
nl: Alsjeblieft nog eentje!

source: Bitte geben Sie den Text ein
nl: Typ hier de tekst

source: Bitte logge Dich bei PayPal ein und wähle "Geld senden" aus. Dort klickst du auf "Waren oder Dienstleistungen bezahlen" und gibst {{data.paypal_email}} als Empfänger ein. Du profitierst so automatisch vom Käuferschutz von PayPal.
nl: Log bij PayPal in en kies "geld versturen" uit. Daar klik je op Diensten of Producten betalen en geef {{data.paypal_email}} als ontvanger op. Je profiteert daardoor automatisch van de "Koperbescherming" van PayPal.

source: Bitte mindestens eine Option wählen.
nl: S.v.p. minstens een optie uitkiezen.

source: Bitte warten...
nl: Wachten.....

source: Blockieren
nl: Blokkeren

source: Boni festlegen
nl: Kredietwaarde bepalen

source: Bonus
nl: Premie

source: Bosnia Herzegovina
nl: Bosnië Herzegovina

source: Brazil
nl: Brazilië

source: Budget verbraucht
nl: Budget verbruikt

source: Bulgaria
nl: Bulgarije

source: Cambodia
nl: Cambodja

source: Cameroon
nl: Kameroen

source: Can't connect to server. Check your internet connection
nl: Kan niet verbinden met de server. Check je internet verbinding

source: Can't get phone contacts
nl: Kan geen telefooncontacten ontvangen

source: Can't open media path
nl: kan het media pad niet openen

source: Can't read media path
nl: kan het media pad niet lezen

source: Can't retrieve geolocation:
nl: kan de locatie niet ontvangen:

source: Cancel
nl: Annuleren

source: Cape Verde
nl: Kaapverdie

source: Central African Rep
nl: Centraal Afrikaanse Republiek

source: Chad
nl: Tsjaad

source: Chat löschen
nl: Chat wissen

source: Chats aktualisieren
nl: Chats actualiseren

source: Chile
nl: Chili

source: Code absenden
nl: Code versturen

source: Comoros
nl: Comoren

source: Confirm
nl: Bevestig

source: Congo {Democratic Rep}
nl: Congo {Democratische Rep}

source: Contacting server
nl: Contact met server opbouwen

source: Croatia
nl: Kroatië

source: Czech Republic
nl: Tsjechië

source: Damit der, der Dich eingeladen hat, seine Punkte erhält, musst Du in der App aktiv werden, eine Mitgliedschaft auswählen und Dich per SMS verifizieren.
nl: Zodat diegene, die jouw uitgenodigd heeft, zijn punten krijgt, moet je in de App actief worden, een lidmaatschap kiezen, en jezelf per SMS verifiëren.

source: Damit derjenige, der Dich zu Jugl.net eingeladen hat, seinen Einladungsbonus erhält, gib hier Deine Handynummer an. Wir senden Dir einen Bestätigungscode per SMS zu, den Du unten in das Feld einträgst.
nl: Zodat diegene, die jouw uitgenodigd heeft, zijn uitnodigingsbonus krijgt, moet je hier je mobiele nummer ingeven. Wij sturen je een bevestigingscode per SMS toe, die moet je hier onder invoeren.

source: Damit unsere Gemeinschaft groß und erfolgreich wird, lade möglichst viele Freunde und Bekannte ein, egal ob 5, 50 oder 500. Gemeinsam erreichen wir unser Ziel, passiv und mit viel Spaß Geld zu verdienen.
nl: Zodat onze gemeenschap groot en succesvol kan worden, nodig zoveel mogelijk vrienden en bekende uit, Of dat er 5, 50 of 500 zijn. Gemeenschappelijk bereiken we ons doel om passief en met plezier geld te verdienen.

source: Das Angebot ist zu teuer
nl: De aanbieding is te duur

source: Das Angebot passt nicht
nl: De aanbieding past niet

source: Das Highlight ist jedoch die menschliche Suchmaschine. Mit ihr kannst Du für andere Mitglieder suchen oder recherchieren, oder Aufträge vergeben.
nl: Het toppunt is toch de menselijke zoekmachine. Hiermee kun je voor andere deelnemers zoeken of bemiddelen, of opdrachten geven.

source: Das Passwort muss folgende Voraussetzungen haben: mind. 6 Zeichen, davon mind. einen Buchstaben und eine Ziffer.
nl: Het wachtwoord moet aan bepaalde voorwaarden voldoen: Minimaal 6 tekens, waarvan minimaal een letter en een cijfer.

source: Das hast Du jetzt nicht alles verstanden? Und es wird Dir alles zu viel? Kein Problem - einfach nur Deine Freunde einladen und damit bringst Du den Stein ins Rollen.
nl: Dat heb je allemaal niet begrepen? En het is allemaal teveel? Geen probleem - nodig eenvoudig je vrienden uit en daarmee breng je de steen aan het rollen.

source: Daten Bestätigen
nl: Gegevens bevestigen

source: Dauer der Veröffentlichung
nl: Tijd van vertonen

source: Definiere genau, wer Deine Inserat mit Werbebonus sehen kann.
nl: Geef precies op, wie jouw advertentie met reclamebonus kan zien.

source: Dein Angebot
nl: Jouw aanbieding

source: Dein Angebot auf den Suchauftrag
nl: Jouw aanbieding op de zoekopdracht

source: Dein Gebot
nl: Jouw bod

source: Dein Gebot ist gültig
nl: Jouw bod is geldig

source: Dein Kommentar
nl: Jouw commentaar

source: Dein Kontostand
nl: Jouw tegoed

source: Dein Profil wirkt seriöser auf andere Nutzer.
nl: Jouw profiel komt serieuzer over op andere gebruikers.

source: Dein Suchauftrag
nl: jouw zoekopdracht

source: Dein Suchauftrag wurde gespeichert und wird nun durch unser Team geprüft. Wenn Dein Suchauftrag angenommen oder abgelehnt wird, erhälst Du eine Benachrichtigung
nl: Jouw zoekopdracht is opgeslagen en zal door het team nagekeken worden. Wanneer jouw opdracht goedgekeurd of afgekeurd is, krijg je een bericht

source: Dein Team zu wechseln
nl: Je team te wisselen

source: Dein Vorteil gegenüber digitalen Suchmaschinen? Maschinen folgen Algorythmen, Menschen ihrem Verstand!
nl: Het voordeel tegenover digitale zoekmachines? Machines volgen algoritmen, mensen hun verstand!

source: Deine Angebote auf Suchaufträge
nl: jouw aanbiedingen op zoekopdrachten

source: Deine Lieferadresse
nl: Jouw leveradres

source: Deine Suchaufträge
nl: jouw zoekopdrachten

source: Deine Inserat wurde gespeichert und wird nun durch unser Team geprüft. Wenn Deine Inserat angenommen oder abgelehnt wird, erhälst Du eine Benachrichtigung
nl: Jouw advertentie is opgeslagen en zal door het team nagekeken worden. Wanneer jouw advertentie goedgekeurd of afgekeurd is, krijg je een bericht

source: Delete favorite?
nl: verwijder favorieten?

source: Denmark
nl: Denemarken

source: Der Absender ist nicht in deiner Kontaktliste
nl: De afzender staat niet in je contactlijst

source: Der Sinn von Suchen oder Aufträgen besteht darin, dass sich die Jugler direkt über das Portal Jugl.net durch eine Recherche oder Dienstleistung Jugl-Punkte verdienen können. Recherchen werden in Jugl-Punkten vergütet, zum Beispiel für das Vermitteln einer Baufirma, die Deine Wohnung renovieren soll. Die Zahlung der Dienstleistung wird aber dann direkt an die Baufirma geleistet. Ist der Vermittler auch der Dienstleister, stehen ihm sowohl der Vermittlungsbonus als auch die Entlohnung der Dienstleistung zu.
nl: De zin van zoeken of opdrachten bestaat daaruit, dat de Jugler direct via het portaal Jugl.net door een onderzoek of dienstverlening Jugl-punten kunnen verdienen. Opdrachten worden in Jugl-punten vergoed, bijvoorbeeld voor het aanbieden van een bouwfirma, die je woning zal renoveren. De betaling voor deze opdracht zal dan echter direct aan de bouwfirma zijn. Is de bemiddelaar ook de dienstverlener, krijgt deze zowel de bemiddelingsbonus als ook de vergoeding voor de dienstverlener.

source: Der User hat seine Telefonnummer noch nicht angegeben.
nl: De gebruiker heeft het telefoonnummer nog niet opgegeven.

source: Der Verkäufer hat die Möglichkeit, sich unabhängig von der Höhe des Gebots einen Käufer auszusuchen.
nl: De verkoper heeft de mogelijkheid, om onafhankelijk van de hoogte van het aanbod, een koper uit te zoeken.

source: Der Vermittlungsbonus sollte je nach Schwierigkeitsgrad im Verhältnis stehen. Der Vermittlungsbonus an Deinen Helfer wird erst nach der Angebotsannahme gebucht.
nl: De bemiddelingsbonus moet in verhouding staan tot de moeite van de opdracht. De bemiddelingsbonus aan je helper zal pas na de prijsaanname uitgekeerd worden.

source: Der Werbebonus wird ausgezahlt, wenn Du innerhalb von
nl: De advertentie vergoeding is uitbetaald, wanneer je binnen

source: Details anzeigen
nl: Details tonen

source: Die <span class="icon-info-app"></span> - Symbole blinken so lange,<br> bis Du sie Dir angesehen hast.<br> So kannst du Dir sicher sein,<br> alle Tipps gelesen zu haben!
nl: Het <span class="icon-info-app"></span> - Symbool knippert tot,<br> je dat hebt bekeken.<br> Zo kun je er zeker van zijn,<br> alle Tips te hebben gelezen!

source: Die <span class="text-red">PREMIUMPLUS-Mitgliedschaft</span> läuft automatisch nach 12 Monaten aus und kann von Dir dann jederzeit verlängert werden.<br> Kein Abo!
nl: Het <span class="text-red">PREMIUMPLUS-lidmaatschap</span> loopt automatisch na 12 Maanden af en kan door jou dan op elk moment weer verlengd worden.<br> Geen Abo!

source: Die Belastung Ihres Kreditkartenkontos erfolgt i.d.R. 2-3 Werktage nach Abschluss der Bestellung. Ihre Kreditkartendaten können Sie auf der nächsten Seite eingeben. Bitte weiter klicken.
nl: Het afboeken van je kredietkaart is in de regel 2 tot 3 werkdagen na het afsluiten van de bestelling. Je kredietkaart gegevens kun je op de volgende pagina opgeven. s.v.p. verder klikken.

source: Die Bestätigung wurde erfolgreich abgeschlossen
nl: De bevestiging werd succesvol afgesloten

source: Die Datei darf nicht größer als 50Mb sein
nl: Het bestand mag niet groter dan 50MB zijn

source: Die Datei darf nicht größer als 50Mb sein!
nl: Het bestand mag niet groter dan 50MB zijn!

source: Die Inserat wurde noch von keinem Benutzer angeschaut
nl: De advertentie werd nog niet door een gebruiker bekeken

source: Die klassische Form der Inserat - Gewinne neue Kunden, mach auf Dich aufmerksam. Informiere potentielle Interessenten über Deine Ware und Angebote. (Inserat für konkurrierende Unternehmen ist nicht kostenfrei.)
nl: De klassieke vorm van reclame - Win nieuwe klanten, maak mensen op je opmerkzaam. Informeer potentieel geïnteresseerde over je producten en aanbiedingen. (Reclame voor met Jugl concurrerende bedrijven is niet kosteloos.)

source: Die menschliche Suchmaschine bei Jugl.net - Suche oder Auftrag erstellen
nl: De menselijke zoekmachine bij Jugl.net - zoeken of opdrachten geven

source: Die menschliche Suchmaschine bei Jugl.net<br>Suche oder Auftrag erstellen
nl: De menselijke zoekmachine bij Jugl.net<br>Zoeken of opdrachten geven

source: Diese Funktion ist nur für Premium-Mitglieder.
nl: Deze functie is alleen voor Premium-deelnemers.

source: Diese Funktion steht nur Premium MItgliedern zur Verfügung.
nl: Deze functie is alleen voor Premium-deelnemers beschikbaar.

source: Diese Seite ist leider nicht mehr vorhanden.
nl: Deze pagina is helaas niet meer beschikbaar.

source: Dieser Countdown läuft runter, sobald der Inhalt des Banners geladen wurde und Du Dir diesen vollständig angesehen hast (Bildergalerien, Videos, etc.). <br>Das Popup schließt sich automatisch nach
nl: De Countdown loopt terug, zodra de inhoud van de banner geladen is en jij deze volledig bekeken hebt (foto's, video's etc.). <br>De popup sluit zich automatisch na

source: Dominican Republic
nl: Dominicaanse republiek
