Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/*.po
Languages: nl

source: Herzlichen Glückwunsch, so einfach und schnell hast Du zum ersten Mal mit der JuglApp Geld verdient. Du hast jetzt die Möglichkeit, mit der Auswahl des PremiumPlus-Pakets (für <b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b> für 12 Monate) zukünftig 10% mehr Gewinn zu machen, Dein Netzwerk leichter aufzubauen und zu strukturieren und Du erhältst fünfmal so viel für Deine Likes.
nl: Van harte gefeliciteerd, zo eenvoudig en snel heb je voor de eerste keer met de JuglApp geld verdient. Je hebt nu de mogelijkheid, met het kiezen van het PremiumPlus-pakket (voor <b> {{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b> voor 12 maanden) in de toekomst 10% meer winst te maken, je netwerk eenvoudiger op te bouwen en te structureren en.. je ontvangt vijfmaal zo veel voor je likes.

source: Heute
nl: Vandaag

source: Heute Gesamt
nl: Totaal vandaag

source: Hier Code eingeben
nl: Hier code ingeven

source: Hier Handynummer eingeben
nl: Hier mobiele nummer invoeren

source: Hier hast Du die Möglichkeit, innerhalb von noch
nl: Hier heb je de mogelijkheid, om binnen

source: Hier kannst Du alle Inserate, die es bei Jugl.net gibt, durchsuchen. Hier bekommst Du jedoch keinen Werbebonus für das Ansehen der Anzeigen.
nl: Hier kun je alle advertenties, die bij Jugl te vinden zijn, doorzoeken. Hier krijg je echter geen advertentiebonus voor het bekijken van de advertenties.

source: Hier kannst Du auswählen, ob nur Mitglieder, die schon einmal einen Suchauftrag bei Jugl.net erstellt haben, Deine Inserat sehen können.
nl: Hier kun je uitkiezen, of alleen deelnemers, die al eens een zoekopdracht bij Jugl.net gedaan hebben, jouw advertentie kunnen zien.

source: Hier kannst Du auswählen, wie viel Umsatz in Euro ein Mitglied durchschnittlich erzielt haben muss, um Deine Inserat sehen zu können.
nl: Hier kun je precies aangeven, hoeveel omzet in Euro een Deelnemer behaald moet hebben, voor hij jouw advertentie mag zien.

source: Hier kannst Du die Kategorie auswählen, unter der die Anzeige erscheinen soll.
nl: Hier geef je aan in welke categorie, je advertentie te zien zal zijn.

source: Hier kannst Du eingeben, wie oft sich ein User Inserat ansieht, bevor dieser einen Artikel kauft. Gibst Du hier z.B. von 50 bis 100 ein, dann zeigst Du Deine Inserat nur Mitgliedern, die auf 50-100 gelesene Inseraten einen Kauf tätigen.
nl: Hier kun je aangeven, hoe vaak een gebruiker advertenties bekijkt, voor dat deze een artikel koopt. Geef je hier bijvoorbeeld in van 50 tot 100, dan komt je reclame alleen bij deelnemers, die op 50-100 gelezen advertenties iets kopen.

source: Hier kannst Du einstellen, ab welcher Gebotshöhe Du eine Benachrichtigung von Jugl.net erhalten möchtest.
nl: Stel hier in van af welke hoogte van biedingen je een bericht van Jugl.net wil ontvangen.

source: Hier kannst Du zum Beispiel, wenn Du 0-3 eingibst, nur neuen Mitgliedern Deine Inserat zeigen. Gibst Du "ab 25 Tage" ein, handelt es sich eher um erfahrene Juglmitglieder
nl: Hier kun je bepalen welke leden je aanspreekt, als je 0-3 ingeeft krijgen alleen nieuwe leden jouw advertentie te zien. Geef je "vanaf 25 dagen", zijn het meer ervaren gebruikers, enz, enz

source: Hier klicken für Feineinstellungen
nl: Hier klikken om te finetunen

source: Hier stehen noch keine Suchaufträge, weil Du noch nicht ausgewählt hast, in welchen Interessenskategorien Du für andere Mitglieder recherchieren mochtest. Bitte klicke dazu auf den Button “Womit kennst Du Dich aus?”
nl: Hier staan nog geen zoekopdrachten, omdat je nog niet aangegeven hebt in welke interesse-categorieën jij voor andere gebruikers onderzoeken wil. Ga daarvoor naar "Waar kun je mee helpen?"

source: Hier steht noch keine Inserat mit Werbebonus, weil Du noch keine Interessenskategorien ausgewählt hast. Bitte klicke dafür auf den Button "Wofür interessierst Du Dich?"
nl: Hier staat nog geen reclame met reclamebonus, omdat je nog geen interesse categorie uitgekozen hebt. Klik daarvoor alsjeblieft op "Waarvoor interesseer jij je?"

source: Hier wird Dir stets die aktuelle Anzahl der Nutzer mit gleichen Interessen angezeigt
nl: Hier krijg je te zien hoeveel gebruikers er zijn met dezelfde interesse

source: Hiermit bist Du zu Jugl herzlich eingeladen!
nl: Hierbij ben je vriendelijk uitgenodigd bij Jugl!

source: Hinweis
nl: Aanwijzing

source: Hinweis für Händler! Bitte achte darauf, dass Du bei Jugl nichts teurer anbietest, als Du es auf anderen Websites tust.
nl: Aanwijzing voor handelaren! Denk er s.v.p. aan, Bied bij Jugl uw producten niet duurder aan als dat u dat op andere websites doet.

source: History
nl: Geschiedenis

source: Hungary
nl: Hongarije

source: Händler benachrichtigen
nl: Verkoper berichten

source: Iceland
nl: Ijsland

source: Ich bin gerade hier:
nl: Ik ben hier:

source: Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto), bleibe dabei anonym und bekomme vorwiegend von Händlern, aber auch von Privatpersonen auf meinen Interessen basierende Produktangebote (Inserat). Für jede gelesene Inserat verdienst Du Jugls
nl: Ik geef mijn interesses op (van de tandenborstel tot aan de luxe auto), Blijf daarbij anoniem en krijg voornamelijk van handelaren, maar ook van privépersonen op mijn interesses gebaseerde product aanbiedingen (Reclame). Voor iedere gelezen advertentie krijg je Jugls

source: Ich habe abgemahnt
nl: Ik heb gewaarschuwd

source: Ich habe angeboten / vermittelt
nl: Ik heb aangeboden/bemiddeld

source: Ich habe auf diese Artikel geboten
nl: Ik heb op dit artikel geboden

source: Ich habe bewertet
nl: Ik heb beoordeeld

source: Ich habe diese Artikel gekauft
nl: Ik heb dit artikel gekocht

source: Ich habe diese Artikel verkauft
nl: Ik heb dit artikel verkocht

source: Ich habe geboten / gekauft
nl: Ik heb geboden/gekocht

source: Ich habe mich anders entschieden
nl: Ik heb wat anders besloten

source: Ich habe schon bezahlt
nl: Ik heb al betaald

source: Ich muss noch bezahlen
nl: Ik moet nog betalen

source: Ich suche:
nl: Ik zoek:

source: Ich wurde abgemahnt
nl: Ik werd gewaarschuwd

source: Ich wurde bewertet
nl: Ik werd beoordeeld

source: Ihr Antwort
nl: Jouw antwoord

source: Ihr Antwort:
nl: Jouw antwoord:

source: Ihr Feedback:
nl: Jouw Feedback:

source: Ihre Kontakte
nl: Jouw Contacten

source: Ihre Mitgliedschaft
nl: Jouw Lidmaatschap

source: Image upload
nl: Afbeelding versturen

source: Impressum
nl: Colofon

source: In den nachfolgenden Feldern kannst Du den Kreis derer einschränken, die Deine Inserat mit Werbebonus (Jugls for view) sehen können. Damit kannst Du Dein Werbebudget ganz gezielt einsetzen.
nl: In de komende velden kun je de cirkel beperken, voor mensen die jouw reclame met reclamebonus (Jugls voor vertoning) kunnen zien. Daardoor kun je je reclamebudget heel gericht inzetten.

source: In wessen Team möchtest Du wechseln?
nl: Naar welk team wil je wisselen?

source: Indonesia
nl: Indonesië

source: Inserate durchsuchen
nl: Advertenties doorzoeken

source: Inserate insgesamt
nl: Advertenties totaal

source: Inserate mit Werbebonus
nl: advertenties met reclamebonus

source: Inserate ohne Werbebonus durchsuchen
nl: advertenties zonder reclamebonus doorzoeken

source: Insgesamt im Netzwerk
nl: Totaal in Netwerk

source: Interessen angeben
nl: Interesses aangeven

source: Interessenkategorie
nl: Interessecategorie

source: Interessenten
nl: Geïnteresseerden

source: Interessenten können Dir direkt über die Anzeige eine Nachricht senden. Im Messenger wird Dir diese Nachricht als zu der Inserat zugehörig angezeigt.
nl: Geïnteresseerden kunnen jou direct vanuit de advertentie een bericht sturen. In de Messenger komt dit bericht met een verlinking naar de advertentie.

source: Interessenten-/Kundenkreis einschränken
nl: Geïnteresseerden/Klantenkring verkleinen

source: Ireland {Republic}
nl: Ierland (republiek)

source: Israel
nl: Israël

source: Italy
nl: Italië

source: Ivory Coast
nl: Ivoorkust

source: Ja, Teamleiter wechseln
nl: Ja, teamleider wisselen

source: Jahr
nl: Jaar

source: Jede erdenkliche Dienstleistung und Hilfe ist möglich!
nl: Iedere denkbare dienstverlening en hulp is mogelijk!

source: Jetzt Bezahlen
nl: Direct betalen

source: Jetzt Freunde & Bekannte einladen
nl: Nu vrienden en bekende uitnodigen

source: Jetzt Premium-Mitglied werden
nl: Nu Premium-gebruiker worden

source: Jetzt Premium/PremiumPlus Midglied werden
nl: Nu Premium/PremiumPlus-lid worden

source: Jetzt PremiumPlus Midglied werden
nl: Nu PremiumPlus deelnemer worden

source: Jetzt PremiumPlus-Mitglied werden
nl: Nu PremiumPlus-lid worden

source: Jetzt Premiummitglied werden!
nl: Nu Premiumdeelnemer worden!

source: Jetzt Premiumplusmitglied werden!
nl: Nu PremiumPlusdeelnemer worden!

source: Jetzt bezahlen
nl: Nu betalen

source: Jetzt kann's losgehen!
nl: En nu, Klaar om te beginnen!

source: Jetzt kommt der spannende Teil!
nl: Nu komt het spannende deel!

source: Jetzt mit PayPal verbinden
nl: Nu met PayPal koppelen

source: Jetzt nicht
nl: Nu niet

source: Jetzt verifizieren
nl: Nu Verifiëren

source: Jordan
nl: Jordanië

source: Jugl Account löschen
nl: Jugl account verwijderen

source: Jugl aufladen
nl: Jugl opladen

source: Jugl einlösen
nl: Jugl inwisselen

source: Jugl-Punkte kaufen
nl: Jugl-punten kopen

source: Jugl-Punkte verkaufen
nl: Jugl-punten verkopen

source: Jugls aufladen
nl: Jugls opwaarderen

source: Jugls verkaufen
nl: Jugls verkopen

source: Kannst Du Dein Gebot für das Angebot "{{title}}" bitte noch einmal wiederholen? Ich würde es gerne annehmen.
nl: Kun je jouw bod voor de aanbieding van "{{title}}" s.v.p. nog een keer doen? Ik wil je bod graag aannemen.

source: Kategorie
nl: Categorie

source: Kategorie ändern
nl: Categorie veranderen

source: Kategorien
nl: Categorieën

source: Kaufbewertungen ansehen
nl: Koopbeoordelingen bekijken

source: Kaufbonus
nl: Koopbonus

source: Kaufbonus eingeben*
nl: Koopbonus ingeven*

source: Kaufen
nl: Kopen

source: Kaufen / Suchergebnisse / Inserat lesen
nl: Kopen / zoekuitkomsten / Reclame lezen

source: Kaufen / verkaufen, Interessen angeben
nl: Kopen / verkopen, Interesses aangeven

source: Kazakhstan
nl: Kazachstan

source: Kein Kommentar
nl: Geen Commentaar

source: Keine Abos! Keine Abzocke! Alles echt! - Einfach ausprobieren!
nl: Geen abonnement! Geen oplichting! Alles echt! - eenvoudig uitproberen!

source: Keine Kaufmöglichkeit
nl: Geen koopmogelijkheid

source: Kenya
nl: Kenia

source: Klicke auf <span class="icon-info-app"></span> für weitere Informationen.
nl: Klik op <span class="icon-info-app"></span> voor meer informatie.

source: Komm in mein Team!
nl: Kom in mijn Team!

source: Kommagetrennt, z.B.
nl: Gescheiden door een komma, bvb.

source: Kommentar
nl: Commentaar

source: Kommentar an den Anbieter verfassen:
nl: Commentaar voor de aanbieder maken:

source: Kommentare insgesamt
nl: Commentaren overzicht

source: Kommentieren
nl: Commentaar geven

source: Kontakt
nl: Contact

source: Kontakt annehmen
nl: Contact aannemen

source: Kontakt entfernen
nl: contact verwijderen

source: Kontakt hinzufügen
nl: contact toevoegen

source: Kontakt schicken
nl: contact sturen

source: Kontakt senden
nl: Contact sturen

source: Kontakt wurde erfolgreich importiert
nl: Contact is succesvol ge-importeert

source: Kontakte
nl: Contacten

source: Kontakte & Abonnenten von {{data.userInfo.first_name}} {{data.userInfo.last_name}}
nl: Contacten & Abonnees van {{data.userInfo.first_name}} {{data.userInfo.last_name}}

source: Kontakten
nl: Contacten

source: Kontaktübersicht
nl: Contactoverzicht

source: Konten verknüpfen
nl: Accounts verbinden

source: Kontoinhaber
nl: Rekeninghouder

source: Kontostand
nl: Saldo

source: Kontostand ab
nl: Saldo vanaf

source: Korea North
nl: Noord Korea

source: Korea South
nl: Zuid Korea

source: Kostenlos inserieren<br>Verkaufen / Inserat schalten
nl: Kostenloos aanbieden<br>Verkopen / Reclame maken

source: Kreditkarte
nl: Kredietkaart

source: Kurznachricht schreiben
nl: Kort bericht schrijven

source: Kuwait
nl: Koeweit

source: Kyrgyzstan
nl: Kirgizische Republiek

source: Lade Deine Freunde ein, bevor es ein anderer macht!
nl: Nodig je vrienden uit, voordat iemand anders dat doet!

source: Lade Deine Freunde und Bekannten ein, Jugl kennenzulernen. Mach Du es, bevor es ein anderer macht.
nl: Nodig je vrienden en bekende uit voor Jugl, laat ze kennismaken. Doe dat voordat iemand anders dat doet.

source: Lade Deine Freunde zu Jugl ein.
nl: Nodig je vrienden voor Jugl uit.

source: Latvia
nl: Letland (Republiek)

source: Laufende Auktionen
nl: Lopende veilingen

source: Lebanon
nl: Libanon

source: Leg jetzt gleich los - viel Spaß beim reich werden.
nl: Begin gelijk nu - Veel plezier met geld verdienen.

source: Lege Dein Budget fest (mind. {{data.offer.view_bonus_total_interest}} <span class="currency icon-jugl-light currency-rel"></span>). Nicht verbrauchtes Budget wird sofort wieder gutgeschrieben.
nl: Leg je Budget vast (mind. {{data.offer.view_bonus_total_interest}} <span class="currency icon-jugl-light currency-rel"></span>). Niet gebruikt Budget krijg je gelijk weer goedgeschreven.

source: Lege fest, wie lange Dein Suchauftrag bei Jugl.net zu sehen sein soll. Bei fehlender Eingabe ist Dein Auftrag automatisch 6 Monate aktiv. Es sei denn, Du deaktivierst sie vorher.
nl: Leg vast, hoe lang de zoekopdracht bij Jugl.net te zien zal zijn. Bij het ontbreken van deze informatie, blijft deze automatisch 6 maanden actief. Behalve als je deze voordien zelf deactiveert.

source: Lege fest, wie lange Deine Inserat bei Jugl.net zu sehen sein soll.
nl: Stel in, hoe lang je advertentie bij Jugl.net te zien zal zijn.

source: Lege fest, wie viel Vermittlungsbonus Du Deinen Helfern für die Vermittlung eines passenden Angebots zahlst. Bitte beachte, dass Du bei der Annahme eines Angebots nicht den darin enthaltenen Artikel kaufst, sondern lediglich für die Recherche zahlst. Der Vermittlungsbonus wird nur fällig, wenn Du das Angebot annimmst.
nl: Stel in, hoeveel bemiddelingsbonus je jouw helpers voor het aanbieden van een passende reactie wil betalen. Graag er op letten, Dat je bij het accepteren van de aanbieding niet het artikel koopt, maar slechts voor het onderzoeken betaald. De bemiddelingsbonus, moet je dan pas betalen, als je ook de aanbieding aanneemt.

source: Leider gibt es derzeit keine Suchaufträge in den von Dir angegebenen Interessensgebieten/Ländern.
nl: Helaas zijn er momenteel geen zoekaanvragen in de door jouw aangeven Interessegebieden/Landen.

source: Leider gibt es momentan keine Suchaufträge anderer Mitglieder, die Deinen angegebenen Interessen entsprechen.
nl: Sorry, momenteel zijn er geen zoekopdrachten van andere gebruikers, die overeenkomen met jouw interesses.

source: Leider gibt es momentan keine Suchaufträge anderer Mitglieder, die Deinen angegebenen Interessen oder Deinem Filter entsprechen.
nl: Sorry, momenteel zijn er geen zoekopdrachten van andere gebruikers, die overeenkomen met jouw interesses of met jouw filter.

source: Leider gibt es momentan keine Inserat bzw. Produktangebote, die Deinen eingegebenen Interessen entsprechen.
nl: Helaas, momenteel zijn er geen advertenties of producten, die overeenkomen met jouw ingegeven interesses.

source: Leider gibt es momentan keine Inserat bzw. Produktangebote, die Deinen eingegebenen Interessen/Ländern entsprechen.
nl: Helaas, momenteel zijn er geen advertenties of producten, die overeenkomen met jouw ingegeven interesses of landen.

source: Leider haben wir keine Forumsbeiträge für die ausgewählten Länder gefunden.
nl: Helaas is er geen forumbijdrage voor de uitgekozen landen gevonden.

source: Leider haben wir keine Wiki Einträge aus den ausgewählten Ländern gefunden.
nl: Helaas is er geen Wiki-bijdrage voor de uitgekozen landen gevonden.

source: Leider haben wir keine auf Deinen Interessen basierenden Angebote mit Werbebonus bzw. Angebote mit Werbebonus aus den ausgewählten Ländern gefunden. Klicke bitte auf den Button "Inserate ohne Werbebonus durchsuchen". Dort gibt es weitere Angebote ohne Werbebonus.
nl: Helaas hebben we geen op jouw interesses gebaseerde aanbiedingen met koopbonus of reclame met advertentiebonus uit de geselecteerde landen gevonden. Klik s.v.p. op de button advertenties zonder bonus doorzoeken". Daar geeft het verdere aanbiedingen zonder reclamebonus.

source: Leider haben wir keine neuen Nutzer für die ausgewählten Länder gefunden.
nl: Helaas hebben we geen nieuwe gebruikers voor de geselecteerde landen gevonden.

source: Leider hast Du keine Premium-Mitgliedschaft um diese Funktion nutzen zu können.
nl: Helaas heb je geen Premium-lidmaatschap, dat is nodig, om deze functie te kunnen gebruiken.

source: Leider hast Du noch keine Suchaufträge erstellt, Du kannst dies mit der "Menschlichen Suchmaschine" tun (Suchauftrag erstellen).
nl: Helaas" je hebt nog geen zoekopdracht gemaakt, je kunt dit met onze "menselijke zoekmachine" doen (Zoekopdracht maken).

source: Leider hast du noch keine Inserat bzw. Produktangebote eingestellt oder keine passenden Produkte für diesen Filter. Um neue Inserat zu erstellen, gehe auf „Verkaufen / Inserat schalten".
nl: Helaas heb je nog geen reclame of product aanbiedingen ingevoerd of geen passende producten voor je filter. Om nieuwe advertenties te maken, ga naar "verkopen / reclame maken".

source: Leider hat der Verkäufer Dein Gebot nicht angenommen
nl: Helaas heeft de verkoper jouw bod niet aangenomen

source: Lesotho
nl: Lesotho (Koninkrijk)

source: Libya
nl: Libië (Staat)

source: Lieber Jugler, ein Teamwechsel ist nur alle 24h möglich.
nl: Beste Jugler, een teamwissel is maar 1 keer per 24 uur mogelijk.

source: Lieferadresse 1:
nl: Afleveradres 1:

source: Lieferadresse {{$index+2}}:
nl: Afleveradres {{$index+2}}:

source: Lieferzeit
nl: Levertijd

source: Lieferzeit angeben*
nl: Levertijd opgeven*

source: Link geklickt
nl: Link geklikt

source: Lithuania
nl: Litouwen (Republiek)

source: Load More
nl: Laad meer

source: Loading
nl: Laden

source: Logineinstellungen
nl: Inlog instellingen

source: Luxembourg
nl: Luxemburg

source: Läuft
nl: Loopt

source: Läuft bis
nl: Loopt tot

source: Löschen
nl: Wissen

source: Mahnungstexte:
nl: Herinnerings-tekst:

source: Malaysia
nl: Maleisië

source: Maldives
nl: Maldiven (Republiek der Maldiven)

source: Marshall Islands
nl: Marshalleilanden (Republiek der)

source: Mauritania
nl: Mauritanië

source: Mauritius
nl: Mauritius (Republiek)

source: Max. Budget für Werbeaktion
nl: Maximaal budget voor reclameactie

source: Maximal
nl: Maximaal

source: Maximal gewinnbringend
nl: Maximaal profijtelijk

source: Maximale Aufmerksamkeit für Dich und Dein Produkt! Schalte Deine Annonce auf der Startseite und profitiere von unserem cleveren System. Mit dem Werbebonus = "Jugls for view" wird der User von Dir dafür belohnt, dass er sich über Deine Neuigkeiten oder Produkte informiert. Kunden, die Du normalerweise nicht erreicht hättest, werden durch den Werbebonus auf Dein Produkt aufmerksam.
nl: Maximale opmerkelijkheid voor jou en jouw product! Plaats je reclame op de startpagina en profiteer van ons slimme systeem. Met de advertentiebonus = "Jugls voor kijken" krijgt de user een beloning, voor het feit dat hij zich over jouw nieuwe producten laat informeren. Klanten, die je normaal niet zou bereiken, worden door de advertentiebonus opmerkzaam gemaakt op jouw product.

source: Mehr Details
nl: Meer details

source: Mein Jugl-Konto
nl: Mijn Jugl-Account

source: Mein Kontakt
nl: Mijn contact

source: Mein Merkzettel
nl: Mijn Notitielijst

source: Mein Netzwerk
nl: Mijn netwerk

source: Mein Paypal
nl: Mijn PayPal

source: Mein Profil
nl: Mijn Profiel

source: Mein Profil / Meine Daten
nl: Mijn Profiel / Mijn Gegevens

source: Meine
nl: Mijn

source: Meine Aktivitäten
nl: Mijn Activiteiten

source: Meine Angebote im Bieterverfahren
nl: Mijn biedingen in opbod

source: Meine Anzeigen / Inserat verwalten
nl: Mijn Advertenties / Reclame beheren

source: Meine Auktionen
nl: Mijn Veilingen

source: Meine Bankverbindung
nl: Mijn Rekening-gegevens

source: Meine Daten ändern
nl: Mijn gegevens veranderen

source: Meine Gebote
nl: Mijn biedingen

source: Meine Geo-Position schicken
nl: Mijn Geo-locatie sturen

source: Meine Interessen
nl: mijn interesses

source: Meine Käufe
nl: Mijn aankopen

source: Meine Suchaufträge
nl: Mijn zoekopdrachten

source: Meine Zahlungsinformationen
nl: Mijn betalingsinformatie

source: Menschliche Suchmaschine
nl: Menselijke Zoekmachine

source: Merken
nl: Noteren

source: Merkzettel
nl: Notitielijst

source: Micronesia
nl: Micronesia (Federale Staten van)

source: Mit anderen Worten - nie wieder Inserat ansehen, die Dich nicht wirklich interessiert und Du bekommst jetzt auch noch Geld (Jugls) dafür. Ja, das hast du richtig verstanden. Allein nur für das Ansehen der Inserat bekommst Du Geld (Jugls). Gehe dazu einfach auf den Button <b>„Inserat lesen / kaufen“</b>. Wenn Du zusätzlich einen Kauf tätigst, bekommst Du auch noch einen Kaufbonus gutgeschrieben. Als Firma oder Privatperson hast Du die Möglichkeit Produkte oder Sachen, die Du verkaufen möchtest, anderen Mitgliedern anzubieten. Gehe dazu einfach auf den Button <b>„Inserat schalten / verkaufen“</b>.
nl: Met andere woorden - geen reclames meer bekijken, die je niet werkelijk interesseren en dan krijg je er ook nog eens geld (Jugls) voor. Ja dat heb je goed begrepen. alleen al voor het bekijken van de reclame krijg je (Jugls) geld. Klik daarvoor op <b> „Reclame lezen / kopen“</b>. Wanneer je dan ook nog een aankoop doet, krijg je ook nog een bijkomende kopersbonus. Als firma of privépersoon heb je de mogelijkheid producten of artikelen, die jij verkopen wil, andere gebruikers aan te bieden. Ga daarvoor naar het onderdeel <b> „Reclame plaatsen / verkopen“</b>.

source: Mit dem Absenden Deines Posts stimmst Du unseren Forumsregeln zu.
nl: Met het versturen van je bericht ga je ook akkoord met onze forumregels.

source: Mit dem Klick auf "Absenden" akzeptierst Du unsere <a ng-click="openUrlInBrowser(config.urls.nutzungsbedingungen)">Nutzerbedingungen und unsere Datenschutzrichtlinien</a>.
nl: Met een Klik op "Versturen" accepteer je onze <a ng-click="openUrlInBrowser(config.urls.nutzungsbedingungen)">Gebruikersvoorwaarden en onze persoonsveiligheidsrichtlijn</a>.

source: Mitbieter
nl: Medebieder

source: Mitglied finden
nl: lid vinden

source: Mitglied seit
nl: Gebruiker sinds

source: Mitglied seit (in Tagen)
nl: deelnemer sinds (in dagen)

source: Mitglied werden
nl: Deelnemer worden

source: Mitglieder suchen
nl: Deelnemer zoeken

source: Mitglieder suchen...
nl: Deelnemers zoeken....

source: Mitglieder, die direkt über jugl.net kommen kannst Du in Dein Netzwerk aufnehmen.
nl: Gebruikers, die direct via Jugl.net in het systeem komen, kun je in jouw team opnemen.

source: Mitgliedersuche
nl: Deelnemer zoeken

source: Mitgliederzahl
nl: Deelnemersaantal

source: Mitgliedschaft jetzt verlängern
nl: Lidmaatschap nu verlengen

source: Mitgliedschaft wählen
nl: Lidmaatschap uitkiezen

source: Mochten Sie wirklich diese Kontakt importieren?
nl: Wil je echt dit contact importeren?

source: Moldova
nl: Moldavië (Republiek)

source: Momentan gibt es noch keine von Dir abgeschlossenen oder dem Filter entsprechenden Geschäfte.
nl: Momenteel zijn er door jou nog geen gesloten deals, of ze komen niet met je filter overeen.

source: Monat
nl: Maand

source: Monate
nl: Maanden

source: Mongolia
nl: Mongolië

source: Morocco
nl: Marokko (Koninkrijk)

source: Mozambique
nl: Mozambique (Republiek)

source: Myanmar, {Burma}
nl: Myanmar / Birma (Republiek Unie van)

source: Männlich
nl: Mannelijk

source: Möchten Sie das Audio wirklich senden?
nl: Wil je dit Audiobericht echt versturen?

source: Möchten Sie das Bild wirklich senden?
nl: Wil je deze afbeelding werkelijk sturen?
