Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/*.po
Languages: nl

source: Du baust Dir jetzt Dein Netzwerk auf und bist zukünftig an allen Umsätzen und Gewinnen beteiligt. Je größer und stärker Dein Netzwerk ist, desto mehr Gewinn und Spaß wirst Du haben.
nl: Je bent bezig met het opbouwen van een netwerk en zult in de toekomst van alle omzet en winst een deel krijgen. Hoe groter en sterker je netwerk is, des te meer winst en plezier je er aan zult hebben.

source: Du bekommst von jedem verdienten Jugl 60 %. 11 % gehen an JuglApp und 29 % gehen an den, der Dich in das Netzwerk eingeladen hat.
nl: Je krijgt van elke verdiende Jugl 60 %. 11 % gaan naar JuglApp en 29 % gaan naar de persoon die jouw in het netwerk heeft uitgenodigd.

source: Du bietest etwas an und erhältst Gebote in unterschiedlicher Höhe auf Deine Ware. Du kannst Dir, unabhängig von der Höhe des Gebots, einen Käufer aussuchen. Falls Du Dich entscheiden solltest, Deine Ware doch nicht zu verkaufen, bist Du nicht verpflichtet ein Gebot anzunehmen. (z.B. wenn die Gebote nicht Deinen Vorstellungen entsprechen). Du kannst auch mehrere Gebote in unterschiedlicher Höhe annehmen und somit in einem Bieterverfahren mehrere Stücke einer Ware verkaufen.
nl: Je bied wat aan en ontvangt aanbiedingen met verschillende bedragen op je producten. Je kunt, onafhankelijk van de hoogte van de biedingen, een koper uitzoeken. mocht je besluiten om je producten nog niet te verkopen, ben je niet verplicht om een bod aan te nemen. (Bijvoorbeeld wanneer het bod niet met jouw idee overeenkomt). Je kunt ook verschillende biedingen in verschillende hoogte aannemen en daardoor in een soort veiling meerdere exemplaren van het zelfde artikel verkopen.

source: Du bietest etwas an und wenn der Interessent auf den "Kaufen"-Button klickt, kommt der Handel sofort zustande.
nl: Jij bied iets aan en wanneer iemand die interesse heeft op de "Kopen"-Button klikt, is de handel direct gesloten.

source: Du bist der Käufer!
nl: Jij bent de koper!

source: Du bist mit <span class="offers-bet-price-popup">{{data.price|priceFormat}} €</span><br> nicht der Höchstbietende.
nl: Jij bent met <span class="offers-bet-price-popup">{{data.price|priceFormat}} €</span><br> niet de hoogst biedende.

source: Du erhältst fünfmal so viel Geld für Deine Likes.
nl: Je krijgt vijfmaal zo veel geld voor je likes.

source: Du erhältst höhere Boni für das Einladen neuer Mitglieder per Link (bis zu 30€) und aus dem Netzwerkaufbau (bis zu 20€).
nl: Je krijgt hogere bonussen voor het uitnodigen van nieuwe deelnemers met je link (tot €30,-) en vanuit het netwerk (tot € 20,-).

source: Du hast <a href="" ng-click="navigate('view-user-profile.html?id='+dealOffer.user.id)">{{::dealOffer.user|userName}}</a> dafür bewertet mit
nl: Je hebt <a href="" ng-click="navigate('view-user-profile.html?id='+dealOffer.user.id)">{{::dealOffer.user|userName}}</a> daarvoor beoordeeld met

source: Du hast <a href="" ng-click="navigate('view-user-profile.html?id='+item.deal.user.id)">{{::item.deal.user|userName}}</a> dafür bewertet mit
nl: Je hebt <a href="" ng-click="navigate('view-user-profile.html?id='+item.deal.user.id)">{{::item.deal.user|userName}}</a> daarvoor beoordeeld met

source: Du hast Deine Suchanzeige erfolgreich erstellt. Du findest Deine Anzeige unter "Suchauftrag -> Was wird mir angeboten"
nl: Je hebt je zoekopdracht succesvol opgegeven. Je kunt je advertentie onder "Zoekopdracht -> wat wordt mij aangeboden"

source: Du hast Deine Inserat erfolgreich geschaltet. Du findest Deine Inserat unter "Inserat schalten - Inserat verwalten"
nl: Je hebt je advertentie succesvol opgegeven. Je kunt je advertentie onder "Advertentie opgeven - Advertentie beheren"

source: Du hast auf diesen Suchauftrag...
nl: Je hebt op deze zoekopdracht...

source: Du hast bereits auf diesen Artikel geboten, bist du dir sicher, dass du ein weiteres Gebot abgeben möchtest?
nl: Je hebt al op dit artikel geboden, ben je zeker, dat je een verder bot wil doen?

source: Du hast die Möglichkeit unbegrenzt private und gewerbliche Anzeigen zu schalten (Ausnahmen: Online Geld verdienen, konkurrierende Unternehmen)
nl: Je hebt de mogelijkheid onbeperkt privé en zakelijke advertenties op te geven (Uitzonderingen: Online geld verdienen, concurrerende ondernemingen)

source: Du hast ein Angebot auf diese Suchanzeige erfolgreich abgegeben!
nl: Je hebt een aanbod op deze zoekopdracht afgegeven!

source: Du hast eine genaue Vorstellung, was Du suchst? Ein Bild sagt mehr als tausend Worte! Zudem machen Bilder Deinen Suchauftrag attraktiver.
nl: Je hebt een precieze voorstelling van wat je zoekt? Een beeld zegt meer als duizend woorden! Daarnaast maken foto's jouw zoekopdracht interessanter.

source: Du hast erfolgreich einen Kaufinteressenten akzeptiert. Er wurde benachrichtigt
nl: Je hebt succesvol een potentiele klant geaccepteerd. Deze heeft een bericht ontvangen

source: Du hast erfolgreich neue Interessen hinzugefügt.
nl: Je hebt succesvol nieuwe interesses toegevoegd.

source: Du hast folgenden Artikel gekauft
nl: Je hebt het volgende artikel gekocht

source: Du hast folgenden Artikel verkauft
nl: Je hebt het volgende artikel verkocht

source: Du hast folgendes Angebot erhalten
nl: Je hebt het volgende bot ontvangen

source: Du hast geboten auf
nl: Je hebt biedingen op

source: Du hast jetzt die Gelegenheit, einmalig Deinen Namen und Deine Daten zu ändern. Es ist wichtig, dass Du den richtigen Namen in Deinem Profil angegeben hast, sonst kannst Du Deine Jugl-Punkte nicht einlösen. Jugl.net verkauft keine Daten oder Email-Adressen an Dritte. Keine lästige Inserat per Email.
nl: Je hebt de gelegenheid, eenmalig je naam en je gegevens te veranderen. Het is belangrijk, dat je de juiste naam in je profiel hebt aangegeven, anders kun je ook geen betalingen ontvangen. Jugl.net verkoop geen gegevens of email-adressen aan andere. Geen lastige reclame of spam per email.

source: Du hast leider nicht genug Jugls auf Deinem Konto.
nl: Je hebt helaas niet genoeg Jugls op je rekening.

source: Du hast mehr Möglichkeiten Deine Zielgruppe präzise nach Interessen zu definieren.
nl: Je hebt meer mogelijkheden je doelgroepen precies naar interesses te definiëren.

source: Du hast noch keine Gebote abgegeben oder etwas gekauft.
nl: Je hebt nog geen biedingen gedaan of iets gekocht.

source: Du hast noch nichts in Deinem Merkzettel abgespeichert.
nl: Je hebt nog niets in je favorietenlijst opgeslagen.

source: Du kannst Deine Annonce auf der Startseite anzeigen lassen. Dabei erhält jeder, der Deine Anzeige ansieht (mind. 30 Sekunden), eine von Dir festgelegte Anzahl von Jugl-Punkten (Werbebonus).
nl: JE kunt je advertenties op de startpagina laten zien. Daarbij krijgt iedereen, die jouw advertentie bekijkt (minstens 30 seconden), een door jouw vastgesteld aantal van Jugl-punten (Advertentiebonus).

source: Du kannst Mitglieder in Dein Netzwerk aufnehmen, die direkt über jugl.net kommen (Netzwerk aufbauen).
nl: Je kunt leden in je netwerk opnemen, die direct via Jugl.net komen (netwerk opbouwen).

source: Du kannst Nutzer aus Level 1 anderen Teamleadern Deines Netzwerks zur Betreuung zuordnen.
nl: Je kunt gebruikers uit je eerste level aan andere Sponsoren in je netwerk, voor ondersteuning, door geven.

source: Du kannst den untenstehenden Text bearbeiten
nl: Je kunt de hieronder staande tekst bewerken

source: Du kannst den untenstehenden Text bearbeiten und das neue Mitglied davon überzeugen, DEINE Einladung zu wählen und nicht die eines anderen.
nl: Je kunt de onderstaande tekst bewerken en daarmee proberen het nieuwe lid ervan te overtuigen, JOUW uitnodiging te kiezen en niet die van iemand anders.

source: Du kannst einen Abwerbestopp für Mitglieder aus dem Netzwerkaufbau festlegen (mit deren Zustimmung).
nl: Je kunt een uitnodigingsstop voor deelnemers uit het netwerk instellen (met hun toestemming).

source: Du kannst maximal
nl: Je kunt maximaal

source: Du kannst unbegrenzt viele Mitglieder für Level 1 werben. (Freigabe nach Prüfung)
nl: Je kunt onbeperkt zoveel als je wil deelnemers voor level 1 uitnodigen. (Mogelijk na controle)

source: Du wurdest bewertet von
nl: Je werd beoordeeld door

source: Du wurdest dafür bewertet mit
nl: Je werd daarvoor beoordeeld met

source: Du wurdest gesperrt
nl: Je werd geblokkeerd

source: Durchschnittlicher Umsatz in
nl: Gemiddelde omzet in

source: Durchschnittswert Nachrichten User pro 24Std.:
nl: Gemiddelde berichten user per 24 uur.:

source: E-Mail des Empfängers kopieren
nl: Email van ontvanger(s) kopiëren

source: E-Mail-Adresses
nl: Email adres

source: E-Mails an mich versenden
nl: Email aan mij sturen

source: E-mail adresse
nl: email adres

source: East Timor
nl: Oost Timor

source: Egal was es auch ist, ob der günstigste Flug, die schönste Party oder der spezielle Arzt – andere helfen Dir und Du kannst anderen helfen.
nl: Wat het ook is, de gunstigste vlucht, de leukste party of de beste arts - andere helpen jou en jij kunt anderen helpen.

source: Egypt
nl: Egypte

source: Ein späteres Upgrade zu diesem Preis ist nicht mehr möglich.
nl: Een latere upgrade voor deze prijs is niet meer mogelijk.

source: Eingang
nl: Ontvangen

source: Einladen
nl: Uitnodigen

source: Einladen per Email
nl: Uitnodigen per email

source: Einladen per Whatsapp
nl: Uitnodigen via Whatsapp

source: Einladung Verschiken
nl: uitnodigingen versturen

source: Einladung verschicken
nl: uitnodiging versturen

source: Einladung wurde erfolgreich erneut versendet.
nl: uitnodiging is succesvol opnieuw verstuurd.

source: Einladung wurde erfolgreich gesendet
nl: uitnodiging is succesvol verstuurd

source: Einladungen wurde erfolgreich gesendet
nl: uitnodigingen zijn succesvol verstuurd

source: Einladungscode
nl: Uitnodigingscode

source: Einladungshistorie
nl: uitnodigingsgeschiedenis

source: Einladungslink auf Facebook & Co. posten
nl: Uitnodigingslink op Facebook & andere media plaatsen

source: Einladungslink teilen
nl: Uitnodigingslink delen

source: Einloggen
nl: inloggen

source: Einloggen mit Facebook
nl: inloggen met Facebook

source: Einstellen
nl: Instellen

source: Einstellungen
nl: Instellingen

source: Einverstanden
nl: Geaccepteerd

source: Ende
nl: Einde

source: Endgültig löschen
nl: Definitief verwijderen

source: Entblocken
nl: Deblokkeren

source: Entsperren
nl: Vrijgeven

source: Equatorial Guinea
nl: Equatoriaal-Guinea

source: Erfolgreich eingeladen
nl: Succesvol uitgenodigd

source: Ergänze Dein Profil und lade danach Deine Freunde ein.<br>Du bist zukünftig an allen Umsätzen in Deinem Netzwerk beteiligt.
nl: Vul je profiel verder in en nodig daarna je vrienden uit.<br>Je ontvangt in de toekomst van alle omzetten in je netwerk een deel.

source: Ergänzende Daten
nl: Verdere gegevens

source: Erkläre hier dem neuen Mitglied, warum Du der bessere Teamleader bist und warum es in Dein Team wechseln soll.
nl: Verklaar hier de nieuwe deelnemer, waarom jij de beste teamleider bent en waarom het beter is in jouw team te komen.

source: Erneut bieten
nl: Opnieuw bieden

source: Erneut einladen
nl: Opnieuw uitnodigen

source: Erneut erwerben
nl: opnieuw verkrijgen

source: Erneut zusenden
nl: opnieuw toesturen

source: Error while performing server request (code {{status}})
nl: Fout bij server aanvraag (code {{status}})

source: Error!
nl: Fout!

source: Erstellen
nl: Maken

source: Erwarteter Geldeingang
nl: Verwachte Betaling

source: Erweiterte Suche
nl: uitgebreid zoeken

source: Es gibt noch weitere Möglichkeiten um Geld zu verdienen. Gib Deine Interessen an, Dinge des täglichen Bedarfs oder ausgefallene Hobbies, oder was auch immer Dich interessiert. Dazu einfach auf <b>„Interessen angeben“</b> klicken. Daraufhin erhältst Du auf Deinen Interessen basierende Produktangebote.
nl: Er zijn nog verdere mogelijkheden om Geld te verdienen. Geef je interesses op, Dingen voor dagelijks gebruik of opvallende hobby's, of wat je dan ook interesseert. Daarvoor eenvoudig op <b>„Interesses opgeven“</b> klikken. Vanaf dat moment ontvang j,e op jouw interesses gebaseerde product aanbiedingen.

source: Es handelt sich um ein verbindliches Gebot. Wird dein Gebot akzeptiert, musst du es auch halten.
nl: Het gaat om een officieel bod. Bij aanname van je bod, moet je je er ook aan houden.

source: Es werden nur Einladungen per SMS und per Email angezeigt, Einladungen per Link oder Whatsapp können nicht dargestellt werden.
nl: Er worden alleen uitnodigingen via SMS en Email getoond, Uitnodigingen via je link of WhatsApp kunnen hier niet getoond worden.

source: Estonia
nl: Estland

source: Ethiopia
nl: Ethiopië

source: Evtl. wurde die Seite gelöscht oder ist nicht mehr aktiv.
nl: Eventueel is de pagina verwijdert of niet meer actief.

source: Faire Konditionen: Einmalige Zahlung für 12 Monate, läuft automatisch aus, kann jederzeit von Dir verlängert werden.
nl: Eerlijke afspraak: Eenmalige betaling voor 12 maanden, loopt automatisch af, kan op elk moment door jou worden verlengd.

source: Familienstand
nl: Familiestatus

source: Fehler
nl: Fout

source: Fehler beim Hochladen der Datei.
nl: Fout bij het uploaden van bestand.

source: Fehlermeldung!
nl: Foutmelding!

source: Fertig
nl: Klaar

source: Fiji
nl: Fuji

source: Filter zurücksetzen
nl: Filters terug zetten

source: Filtern
nl: Filteren

source: Filtern nach
nl: Filteren op

source: Filtern nach Artikelstandort
nl: Filteren op (Artikel)plaats

source: Filtern nach Land
nl: Filteren op Land

source: Filtern nach:
nl: Filteren op:

source: Firmenname
nl: Bedrijfsnaam

source: Forumsbeiträge
nl: Forumbijdrage

source: Fotos (FALLS VORHANDEN; WERDEN EINGEBLENDET SOBALD DEIN ANGEBOT AKZEPTIERT WIRD):
nl: Fotos (VOOR ZOVER AANWEZIG; WORDEN AFGEBEELD ZODRA JOUW AANBIEDING AANGENOMEN IS):

source: Frage hinzufügen
nl: Vraag toevoegen

source: Fragen / Antworten
nl: Vragen / Antwoorden

source: Fragen zum Auftrag / zum Produkt
nl: Vragen over de opdracht / Product

source: France
nl: Frankrijk

source: Freigeben
nl: Vrijgeven

source: Freunde
nl: Vrienden

source: Freunde Online
nl: Vrienden Online

source: Freunde einladen
nl: Vrienden Uitnodigen

source: Freunde einladen / Netzwerk aufbauen
nl: Vrienden Uitnodigen / Netwerk Opbouwen

source: Für <span class="uppercase">Identitätsprüfungen</span> Buttons klicken
nl: Voor <span class="uppercase">Identiteitscontrole</span> Button klikken

source: Für alle Foren entsperren
nl: Voor alle Fora vrijgeven

source: Für alle Foren sperren
nl: Voor alle Fora blokkeren

source: Für alle sichtbar
nl: Voor iedereen zichtbaar

source: Für die Vermittlung eines passenden Angebots zahle ich:
nl: Voor de bemiddeling van een passende aanbieding betaal ik:

source: Für einmalig {{(data.registeredByCode ? 0:data.VIPPrice)|priceFormat}} € sicherst Du Dir großzügige Vorteile.
nl: Met eenmalig € {{(data.registeredByCode ? 0:data.VIPPrice)|priceFormat}} Verzeker je jezelf van grote voordelen.

source: Für jeden Freund, der sich durch Deine Einladung registriert, bekommst Du 100 Jugls (1€). Wenn Deine Freunde wiederum Freunde einladen, erhältst du jeweils 29% von deren Gewinn und wenn diese wiederum Freunde einladen, das Gleiche usw. usw. usw.. Es werden immer 30% nach oben im Netzwerk verteilt. 1% erhält JuglApp. Dein Netzwerk kann unendlich aufgebaut werden. Dies funktioniert, indem Du in der App oder Website auf „Freunde einladen“ klickst. Ab jetzt rollt der Jugl.
nl: Voor iedere vriend, die zich via jouw uitnodiging registreert, ontvang jij 100 Jugls (€1). Wanneer jouw vrienden ook weer vrienden uitnodigen, ontvang jij telkens 29% van hun winst en wanneer deze ook weer vrienden uitnodigen krijgen die ook weer hetzelfde, en zo verder, en verder, en verder. Er worden altijd 30% naar boven in het netwerk verdeeld. 1% ontvangt JuglApp. Jouw netwerk kan oneindig opgebouwd worden. Dit werkt, indien je in de App of op de Website op "Vrienden uitnodigen" klikt. Vanaf dan rolt de Jugl.

source: Für niemanden sichtbar
nl: Voor niemand zichtbaar

source: Für {{data.VIPPlusPrice|priceFormat}}€ im Jahr sicherst Du Dir enorme Vorteile.
nl: Voor {{data.VIPPlusPrice|priceFormat}}€ per Jaar verzeker je jezelf van enorme voordelen.

source: Galerie
nl: Verzameling

source: Geboren am
nl: Geboren op

source: Gebot abgeben
nl: Bieding afgeven

source: Gebot abgegeben
nl: Bod afgegeven

source: Gebot abgelaufen
nl: Bod afgelopen

source: Gebot angenommen
nl: Bod Aangenomen

source: Gebot annehmen
nl: Bod aannemen

source: Gebot bereits abgegeben
nl: Bod reeds afgegeven

source: Gebot bestätigen {{data.price|priceFormat}} €
nl: Bod bevestigen {{data.price|priceFormat}} €

source: Gebot erhöhen
nl: Bod verhogen

source: Gebot geändert
nl: Bod verandert

source: Gebot hat gewonnen
nl: Bod heeft gewonnen

source: Gebot ist aktiv
nl: Bod is actief

source: Gebote
nl: Gedane bot

source: Gebote, die ich auf meine Artikel erhalten habe
nl: Biedingen, die ik op mijn artikelen gekregen heb

source: Gebots-Benachrichtigung erhalten ab*
nl: Bieding berichten ontvangen vanaf*

source: Gebotshöhe
nl: Bodhoogte

source: Geburtsdatum
nl: Geboortedatum

source: Geburtstag
nl: Geboortedag

source: Gefunden
nl: Gevonden

source: Gekauft
nl: Gekocht

source: Geldeingang bestätigen
nl: Betaling bevestigen

source: Geldeingang bestätigt
nl: betaling bevestigd

source: Gelöscht
nl: gewist

source: Georgia
nl: Georgië

source: Germany
nl: Duitsland

source: Gesamtbudget für Werbeaktion festlegen*
nl: Totaalbudget voor Reclameactie vastleggen*

source: Geschlecht
nl: Geslacht

source: Geschäfte & Bewertungen
nl: Handel & Beoordelingen

source: Geschäfte und Bewertungen
nl: Handel en Beoordelingen

source: Geschäftsführer
nl: Directeur

source: Gesendet
nl: Verzonden

source: Gestoppt
nl: Gestopt

source: Gewerblich
nl: Bedrijfsmatig

source: Gewinner
nl: Winnaar

source: Gib Deine Lieblings-E-Mail-Adresse und Dein Wunschpasswort an für deinen persönlichen Jugl Start.
nl: Geef je favoriete emailadres en je (wens)wachtwoord op voor jouw persoonlijke Jugl start.

source: Gib an, wie viel Werbebonus der einzelne Interessent für das Lesen Deiner Inserat auf der Startseite in der Kategorie
nl: Geef aan, hoeveel Reclamebonus elke geïnteresseerde krijgt voor het lezen van jouw advertentie op de startpagina in de Categorie

source: Gib an, wo Du etwas suchst, z.B. Wo befindet sich die Wohnung, die renoviert werden soll?
nl: Geef aan, waar je iets zoekt, bijvoorbeeld waar bevind zich de woning, die gerenoveerd moet worden?

source: Gib bitte Deine Interessen an, damit Dir auf Deinen Interessen basierende Angebote auf der Startseite mit Werbebonus angezeigt werden. Die Händler und Anbieter entscheiden selbst, wer ihre Inserat sehen kann. Also bekommst Du mehr Inserat mit Werbebonus angezeigt, je aktiver und länger Du Mitglied bist.
nl: Geef je interesses op, daarmee krijg je op jouw interesses gebaseerde advertenties op de startpagina met advertentiebonus aangeboden. De handelaren en aanbieders bepalen zelf, wie hun reclame kan zien. Zo krijg je bijvoorbeeld meer reclame met bonussen aangeboden, hoe langer en hoe actiever je deelnemer bent.

source: Gib hier Deine Preisvorstellung ein. Bitte beachte, dass diese Angabe in Euro ist.
nl: Geef hier je prijsvoorstelling op. Let op, deze opgave is in Euro.

source: Gib hier Deine Preisvorstellung ein. Diese dient als Richtwert für die Erstellung der Gebote Deiner Interessenten. Bitte beachte, dass diese Angabe in Euro ist.
nl: Geef hier je prijsvoorstelling op. Deze dient als richtlijn voor het opstellen van biedingen van geïnteresseerde. Let er op, dat deze opgave in Euro is.

source: Gib hier Deine preislichen Vorstellungen für das ein, was Du suchst, z.B. Was bist Du bereit für die Renovierung Deiner Wohnung zu zahlen? Dies dient Deinem Helfer als Orientierungshilfe. Suchst Du eine Dienstleistung, gibst du hier den Wert 0 ein.
nl: Geef hier je prijsvoorstelling in, voor dat wat je zoekt, bijvoorbeeld wat je uit wil geven voor het renoveren van je woning. Dit dient jouw helpers als oriënteringsmiddel. Zoek je een dienstverlening, geef hier dan het getal 0 in.

source: Gib hier bitte Deinen Einladungsgutschein-Code zur Anmeldung als Premium-Mitglied ein.
nl: Geef hier je uitnodigingscoupon-code in om je aan te melden als Premium-lid.

source: Gib hier den Kaufbonus für Deine/n Käufer an. Nachdem Du den Geldeingang bestätigt hast, erhält der Käufer den Kaufbonus. Der Kaufbonus sollte ca. 1-5% des Kaufpreises sein.
nl: Geef hier de koopbonus voor je koper aan. Na dat je de betaling bevestigd hebt, ontvangt de koper de koopbonus. De koopbonus moet ongeveer 1-5% van de koopprijs zijn.

source: Gib hier den Ort an, an dem Deine Ware abgeholt werden kann. Wenn Deine Ware nicht zur Selbstabholung angeboten wird, gib hier Deinen Standort an.
nl: Geef hier de plaats aan waar de artikelen afgehaald kunnen worden. Als de artikelen alleen verstuurd worden, geef je hier geen plaats in.

source: Gib hier den Titel Deiner Anzeige ein. Er ist das Erste, was ein potentieller Interessent liest.
nl: Voer hier de titel van je advertentie in. Het is het eerste wat een potentiele klant ziet.

source: Gib hier die Bereiche an, in denen Du für andere Mitglieder Aufträge oder Recherchern ausführen möchtest.
nl: Geef hier op in welke "gebieden" je voor andere deelnemers opdrachten of bemiddelingen wil doen.

source: Gib hier die Beschreibung Deiner Anzeige ein. Je detaillierter diese ist, desto genauer wissen potentielle Interessenten, worum es bei Deiner Anzeige geht.
nl: Vul hier de beschrijving van je advertentie in. Hoe gedetailleerder deze is, hoe meer potentieel geïnteresseerde, weten waarom het bij jouw advertentie gaat.

source: Gib hier die Beschreibung Deiner Suche ein. Je detaillierter diese ist, umso genauer wissen Deine Helfer, wie und womit sie Dir zur Seite stehen können.
nl: Geef de omschrijving van je zoekopdracht. Hoe gedetailleerder deze is, hoe beter jouw helpers weten waarom het bij jouw zoekhulp gaat en hoe beter ze je terzijde kunnen staan.

source: Gib hier die Stückzahl ein. Wenn alle Waren verkauft sind, läuft die Anzeige automatisch aus.
nl: Geef hier het aantal te verkopen artikelen in, Als deze allemaal verkocht zijn, loopt de advertentie automatisch af.

source: Gib hier einmalig dein Passwort für dein vorhandenes Jugl Konto ein, dass Du mit Facebook verknüpfen möchtest.
nl: Geef hier (eenmalig) je paswoord van je Jugl account op, zodat je het met Facebook kunt koppelen.

source: Giropay
nl: Giropay (Duits online betaalsysteem)

source: Greece
nl: Griekenland

source: Grund:
nl: Reden:

source: Gültig
nl: Geldig

source: Gültigkeit
nl: Geldigheid

source: Haiti
nl: Haïti

source: Hallo, schau Dir diese neue App an und gib mir bitte ein Feedback. Liebe Grüße {link} Und hier noch das Video dazu: https://youtu.be/X5h0JSLQP-Y
nl: Hallo, Bekijk deze nieuwe App eens, en geef me Feedback. Vriendelijke groet {link} En hier nog een bijbehorende video: https://youtu.be/X5h0JSLQP-Y

source: Handel bewerten
nl: Deal beoordelen

source: Handelsbewertung
nl: Zakelijke beoordeling

source: Haus-Nr.
nl: Huis-nr.

source: Hausnummer
nl: Huisnummer

source: Hebe Deine Anzeige hervor, um Deine Anzeigen attraktiver zu gestalten. Lade Bilder Deiner Ware hoch. Steigere die Aufmerksamkeit der Jugler und Deine Erfolgsquote.
nl: Stel je advertentie in de schijnwerpers, Maak je advertentie interessant. Plaats foto's van je producten. verhoog de opmerkzaamheid bij Juglers en verhoog je succes quota.

source: Herzlich willkommen!
nl: Hartelijk welkom!

source: Herzlichen Glückwunsch, der Verkäufer hat Dein Gebot angenommen!
nl: Van harte gefeliciteerd, de verkoper heeft je bod aangenomen!
