Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/*.po
Languages: nl

source: Möchten Sie das Kontakt wirklich senden?
nl: wil je dit contact versturen?

source: Möchten Sie das Video wirklich senden?
nl: Wil je deze video echt verzenden?

source: Möchten Sie diese bild löschen?
nl: Wil je deze afbeelding wissen?

source: Möchten sie wirklich Spammeldung zurücknehmen?
nl: Wil je echt je spammelding intrekken?

source: Möchtest Du wirklich aus Deinen Kontakten entfernen?
nl: Wil je werkelijk uit je contacten verwijderen?

source: Möchtest Du Deine Suchanzeige endgültig löschen?
nl: Wil je echt je zoekopdracht definitief verwijderen?

source: Möchtest Du wirklich die gewählten Nachrichten löschen?
nl: Wil je echt de geselecteerde berichten verwijderen?

source: Möchtest Du wirklich nur das Standard-Paket wählen? Dadurch verzichtest Du auf viele Vorteile des Premium-Pakets wie z.B. höhere Provisionen und geringere Abgaben. Bitte beachte, das eine nachträgliche Änderung des gewählten Pakets möglich ist, jedoch nicht mehr zu diesem Preis.
nl: Wil je echt alleen het Basis pakket nemen? Daardoor zie je al van veel voordelen van het Premium-Pakket zoals, hogere provisie en minder afgifte. Let op, Naderhand kun je dit pakket altijd nog kiezen, echter niet meer tegen deze prijs.

source: Möchtest du dein Gebot erhöhen?
nl: Wil je je bod verhogen?

source: Möchtest du die Einladung löschen?
nl: Wil je de uitnodiging annuleren?

source: NACHRICHT GESENDET
nl: BERICHT VERSTUURD

source: Nachdem Du deine Suchanzeige abschaltest, landet sie unter "Geschäfte & Bewertungen". Möchtest Du die Anzeige wirklich abschalten?
nl: Nadat je jouw zoekadvertentie uitzet, komt deze onder "Zaken & Beoordelingen". Wil je deze advertentie echt uitzetten?

source: Nachname
nl: Achternaam

source: Nachricht
nl: Bericht

source: Nachricht Verschiken
nl: Bericht versturen

source: Nachricht an den Verkäufer
nl: Bericht aan de verkoper

source: Nachricht eintippen
nl: Bericht intypen

source: Nachricht entfernen
nl: Bericht weghalen

source: Nachricht schreiben
nl: Bericht schrijven

source: Nachricht senden
nl: Bericht sturen

source: Nachricht weiterleiten
nl: Bericht doorsturen

source: Nachricht wird aufgenommen
nl: Bericht wordt opgenomen

source: Nachrichten
nl: Berichten

source: Nachrichten entfernen
nl: Berichten verwijderen

source: Nachrichten löschen
nl: Berichten wissen

source: Nachrichten vom Administrator
nl: Berichten van Administrator

source: Nachrichten werden geladen
nl: Berichten worden geladen

source: Nachrichten zulassen
nl: Berichten toestaan

source: Namibia
nl: Namibië (Republiek)

source: Nauru
nl: Nauru (Republiek)

source: Navigation
nl: Navigatie

source: Nein
nl: Nee

source: Nein, beim aktuellen Teamleiter bleiben
nl: Nee, bij de huidige teamleider blijven

source: Netherlands
nl: Nederland

source: Netzwerk anzeigen
nl: Netwerk tonen

source: Netzwerk aufbauen
nl: Netwerk opbouwen

source: Netzwerk erweitern
nl: Netwerk uitbouwen

source: Netzwerk verwalten
nl: Netwerk beheren

source: Netzwerktiefe (Level)
nl: Netwerkdiepte (Level)

source: Neu
nl: Nieuw

source: Neu Kaufinteresse
nl: Nieuwe koopinteresse

source: Neu Passwort wiederholung
nl: Nieuw paswoord herhalen

source: Neu in deinem Netzwerk
nl: Nieuw in je netwerk

source: Neue Beiträge im Forum
nl: Nieuwe bijdrage in forum

source: Neue Beiträge im Jugl-Wiki
nl: Nieuwe bijdrage in Jugl-Wiki

source: Neue Mitglieder anzeigen
nl: Nieuwe Deelnemer tonen

source: Neue Mitglieder heute
nl: Nieuwe gebruikers vandaag

source: Neue Mitglieder im Team
nl: Nieuwe gebruiker in Team

source: Neues Interesse hinzufügen
nl: Nieuwe interesse toevoegen

source: Neues Kaufinteresse
nl: Nieuwe Koopinteresse

source: Neueste werbung
nl: Nieuwste reclame

source: New
nl: Nieuw

source: New Zealand
nl: Nieuw-Zeeland

source: News
nl: Nieuws

source: Nicaragua
nl: Nicaragua (Republiek)

source: Nickname
nl: Bijnaam

source: Noch mehr Freunde einladen
nl: Nog meer vrienden uitnodigen

source: Noch nicht bewertet
nl: Nog geen waardering gegeven

source: Norway
nl: Noorwegen

source: Nun hast Du die Möglichkeit, weitere Bilder und Informationen anzuhängen, die dem Suchenden zunächst unleserlich angezeigt werden. Wenn er dein Angebot annimmt, erhältst du Deinen Vermittlungsbonus und er kann alles sehen.
nl: Nu heb je de mogelijkheid, verdere afbeeldingen en informatie toe te voegen. Die krijgt de zoekende aangeboden, hij of zij kan deze echter nog niet bekijken, Pas na het aannemen van jouw aanbod, krijg jij je bemiddelingsbonus en is deze informatie voor de zoekende zichtbaar.

source: Nur abgelaufene
nl: Alleen afgelopen

source: Nur aktive
nl: Alleen actieve

source: Nur für Kontakte sichtbar
nl: Alleen voor contacten zichtbaar

source: Nur mit Werbebudget möglich
nl: Alleen met advertentiebudget mogelijk

source: Nutzer
nl: Gebruiker

source: Nutzer mit ähnlichen Interessen
nl: Gebruiker met dezelfde interesses

source: Nutzer-/Kundenkreis:
nl: Gebruiker/Klantengroep:

source: Nutzername
nl: Gebruikersnaam

source: Nächstes Video:
nl: Volgende video:

source: ORT
nl: Plaats (wijk)

source: Oder
nl: Of

source: Oder Du fragst denjenigen, der Dich zu Jugl.net eingeladen hat.<br>Sollte auch das nicht helfen, komme einfach zu uns ins Jugl-Forum, dort werden wir gerne all Deine Fragen beantworten.
nl: Of je vraagt de persoon die jou voor Jugl uitgenodigd heeft. <br>Helpt ook dat niet? Vraag het dan je Country Manager of kom in het Jugl-Forum, daar zullen we graag al je vragen beantwoorden.

source: Oder kurz erklärt „JuglApp“ beinhaltet drei Themenbereiche mit denen Du Geld verdienen kannst:
nl: Heel in het kort verklaard "JuglApp" bestaat uit 3 themagebieden waarmee je geld verdienen kunt:

source: Offen
nl: Open

source: Ohne Kaufmöglichkeit
nl: Zonder koopmogelijkheid

source: Ohne Werbebonus
nl: Zonder reclamebonus

source: Ort
nl: Plaats

source: Ort:
nl: Plaats:

source: PLZ
nl: Postcode

source: PLZ / Ort
nl: Postcode / Plaats

source: PLZ*:
nl: PC*:

source: Paket wählen
nl: Pakket kiezen

source: Palau
nl: Palau (Republiek)

source: Papua New Guinea
nl: Papoea-Nieuw-Guinea

source: Paraguay
nl: Paraguay (Republiek)

source: Pass / Ausweis
nl: Legitimatie

source: Passwort
nl: Paswoord

source: Passwort Alt
nl: Oude Paswoord

source: Passwort Neu
nl: Nieuwe paswoord

source: Passwort des Jugl Kontos
nl: Paswoord van je Jugl-account

source: Passwort vergessen
nl: Paswoord vergeten

source: Passwort wiederholen
nl: Paswoord herhalen

source: Payment error, please try again
nl: Betalingsfout, probeer het opnieuw

source: Payment failed, please try another payment method
nl: Betaling fout gegaan, probeer s.v.p. een andere manier

source: Payment processed successfully
nl: Betaling succesvol verwerkt

source: Per Banküberweisung an
nl: Met bankoverschrijving aan

source: Per E-Mail einladen
nl: Per Email uitnodigen

source: Per SMS einladen
nl: Per SMS uitnodigen

source: Per SMS einladen *
nl: Per SMS uitnodigen*

source: Per Whatsapp einladen
nl: Via WhatsApp uitnodigen

source: Persönliche Daten
nl: Persoonlijke gegevens

source: Persönliche Daten bearbeiten
nl: Persoonlijke gegevens bewerken

source: Philippines
nl: Filipijnen (Republiek)

source: Photo Aufnehmen
nl: foto maken

source: Please select contacts
nl: Selecteer uw contacten

source: Please specify invitation text
nl: Kies hier je uitnodigingstekst

source: Plz
nl: Pc

source: Poland
nl: Polen

source: Preis
nl: Prijs

source: Preis eingeben*
nl: Prijs invoeren*

source: Preise
nl: Prijs

source: Preisvorstellung
nl: Prijsidee

source: Preisvorstellung eingeben*
nl: Prijsidee invoeren*

source: Premium-Mitglieder
nl: Premium-lid

source: Premium-upgrade hier klicken
nl: Premium-upgrade hier klikken

source: Privatsphäreeinstellungen
nl: Persoonlijke-instellingen

source: Processing request
nl: Verzoek in behandeling

source: Profil / Daten / Kontodaten bearbeiten
nl: Profiel / Gegevens / Contactgegevens bewerken

source: Profil ausgefüllt zu
nl: Profiel ingevuld tot

source: Profil löschen
nl: Profiel verwijderen

source: Profilbild hochladen
nl: Profielfoto uploaden

source: Profilbild hochladen/ändern
nl: Profielfoto uploaden/veranderen

source: Profile / Daten bearbeiten
nl: Profiel / Gegevens bewerken

source: Push- / Tonbenachrichtigungen
nl: Push- / Spraakberichten

source: Rating
nl: Beoordeling

source: Rechercheauftrag annehmen
nl: Onderzoekopdracht aannemen

source: Registrieren mit Facebook
nl: Registreren met Facebook

source: Registriert
nl: Geregistreerd

source: Relevance
nl: Relevantie

source: Relevanz
nl: Relevantie

source: Retrieving geolocation
nl: ontvangen Geo-locatie

source: Romania
nl: Roemenië

source: Russian Federation
nl: Russische Federatie (Rusland)

source: Rwanda
nl: Rwanda (republiek)

source: SMS verschicken
nl: SMS sturen

source: Saint Vincent & the Grenadines
nl: Saint Vincent en de Grenadines

source: San Marino
nl: San Marino (Republiek)

source: Sao Tome & Principe
nl: Sao Tomé en Principe

source: Saudi Arabia
nl: Saoedi-Arabië

source: Schließen
nl: Sluiten

source: Schreibe hier einen Text, warum Du in das Team aufgenommen werden willst
nl: Schrijf hier, waarom je in dat team opgenomen wil worden

source: Sekunden
nl: Seconden

source: Send
nl: Verzend

source: Senden
nl: Verzenden

source: Sending SMS
nl: Stuur SMS

source: Serbia
nl: Servië

source: Seychelles
nl: Seychellen (Republiek)

source: Sichtbarkeit räumlich einschränken:
nl: zichtbaarheid afstand beperken:

source: Sie können nur die Bilder mit folgenden Erweiterungen hochladen: .JPG, .JPEG, .PNG
nl: Je kunt alleen afbeeldingen met de volgende extensie uploaden: .JPG, .JPEG, .PNG

source: Sierra Leone
nl: Sierra Leone (republiek)

source: Single
nl: Alleenstaand

source: Slovakia
nl: Slowakije (Slovakije)

source: Slovenia
nl: Slovenië (Republiek)

source: So funktioniert Jugl
nl: Zo werkt Jugl

source: So funktioniert es
nl: Zo werkt het

source: Sofortkauf
nl: Directkoop

source: Sofortkauf (mit Kaufbonus und Provision)
nl: Directkoop (met koopbonus en Provisie)

source: Sofortüberweisung
nl: Directbetaling

source: Solomon Islands
nl: Salomonseilanden

source: Somalia
nl: Somalië (Republiek)

source: Sonstiges
nl: Diverse

source: Sortieren
nl: Sorteren

source: Sortieren nach
nl: Sorteren op

source: Sortieren nach:
nl: Sorteren op:

source: South Africa
nl: Zuid Afrika

source: South Sudan
nl: Zuid-Soedan

source: Spain
nl: Spanje

source: Spam gemeldet
nl: Spam gemeld

source: Spam melden
nl: Spam doorgeven

source: Spammeldung zurücknehmen
nl: Spammelding intrekken

source: Speichern
nl: Opslaan

source: Spitzname
nl: Bijnaam

source: Später aufladen
nl: Later Opladen

source: Später erinnern
nl: Later herinneren

source: Sri Lanka
nl: Sri Lanka (republiek)

source: St Kitts & Nevis
nl: Saint Kitts en Nevis / Saint Christopher (federatie)

source: St Lucia
nl: Saint Lucia

source: Startseite
nl: Startpagina

source: Status Angebote
nl: Status aanbiedingen

source: Std.
nl: Uren

source: Strasse
nl: Straat

source: Straße
nl: Straat

source: Straße / Haus-Nr.
nl: Straat / Huis-Nr.

source: Straße/Nr.
nl: Straat/Nr.

source: Straße/Nr.:
nl: Straat/Nr.:

source: Stückzahl
nl: Aantal

source: Stückzahl angeben*
nl: Aantal aangeven*

source: Stückzahl anzeigen
nl: Aantal tonen

source: Suchanzeige
nl: Zoekadvertentie

source: Suchanzeige aufgeben
nl: Zoekadvertentie opgeven

source: Suchauftrag erstellen
nl: Zoekadvertentie maken

source: Suchauftrag erstellen / recherchieren
nl: Zoekadvertentie maken / uitvoeren

source: Suchauftrag erstellen / recherchieren / vermitteln
nl: Zoekadvertentie maken / uitvoeren / bemiddelen

source: Suchauftrag erstellen / recherchieren / vermitteln / Interessen angeben
nl: Zoekadvertentie maken / uitvoeren / bemiddelen / interesses aangeven

source: Suchauftrag erstellt
nl: Zoekadvertentie gemaakt

source: Suchaufträge
nl: Zoekadvertentie's

source: Suche
nl: Zoeken

source: Suchen
nl: Zoeken

source: Suchen / Interessen angeben
nl: Zoeken / Interesses opgeven

source: Sudan
nl: Sudan (Republiek Soedan)

source: Swaziland
nl: Swaziland (Koninkrijk eSwatini)

source: Sweden
nl: Zweden

source: Switzerland
nl: Zwitserland

source: Syria
nl: Syrië

source: Tag
nl: Dag

source: Tage
nl: Dagen

source: Taiwan
nl: Taiwan (Republiek China)

source: Tajikistan
nl: Tadzjikistan (Republiek)

source: Team wechseln
nl: Team wisselen

source: Teamanfrage an
nl: Teamaanvraag aan

source: Teamanfragen erlauben
nl: Teamaanvragen toestaan

source: Teamanfragen stoppen
nl: Teamaanvragen stoppen

source: Teamleaderbewertung
nl: Teamleider-beoordeling

source: Teamleaderbewertungen ansehen
nl: Teamleider-beoordelingen zien

source: Teamleaderbewertungen anzeigen
nl: Teamleider-beoordeling tonen

source: Teamleading bewerten
nl: Teamleider-beoordelen

source: Teamwechsel
nl: Teamwissel

source: Teamwechsel anfragen
nl: Teamwissel aanvragen

source: Teamwechsel bereits angefragt
nl: Teamwissel is al aangevraagd

source: Teamwechsel bereits beantragt
nl: Teamwissel is al aangevraagd

source: Telefon
nl: Telefoon

source: Telefonnummer
nl: Telefoonnummer

source: Text
nl: Tekst

source: Text eingeben
nl: Tekst invoeren

source: Themenfilter
nl: Themafilter

source: Titel eingeben*
nl: Titel ingeven*

source: Toneinstellungen
nl: Geluidsinstellingen

source: Transaktionsübersicht
nl: Transactie-overzicht

source: Trinidad & Tobago
nl: Trinidad en Tobago

source: Tunisia
nl: Tunesië

source: Turkey
nl: Turkije

source: Typ auswählen
nl: Type uitzoeken

source: Typ der Inserat
nl: Type van reclame

source: Typ der Inserat*
nl: Type van reclame*

source: Typ des Handels
nl: Vorm van verkoop

source: Uganda
nl: Oeganda

source: Uhr
nl: Uur

source: Ukraine
nl: Oekraïne

source: Um Dein Profil zu löschen, stelle bitte einen schriftlichen Antrag auf Löschung mit der eMail Adresse mit der Du Dich registriert hast. Bitte mit Vor- und Nachnamen, vollständiger Anschrift und deiner Unterschrift an juglapp@gmx.de. Wir bitten um Verständnis, dass wir dies fordern, um Missbrauch zu vermeiden.
nl: Om je profiel te wissen, dien je schriftelijk (via email) daarvoor een aanvraag in te dienen vanaf het emailadres waarmee je geregistreerd hebt. S.v.p. met voor en achternaam, volledige adres en jouw handtekening aan juglapp@gmx.de Wij vragen om begrip dat we deze gegevens nodig hebben. Dit uiteraard om misbruik te voorkomen.

source: Umkreissuche
nl: Zoeken in een straal

source: Unbegrenzt Mitglieder werben für Level 1. (Freigabe nach Prüfung)
nl: Onbeperkt deelnemers voor level 1. uitnodigen (Vrijgave na controle)

source: United Arab Emirates
nl: Verenigde Arabische Emiraten

source: United Kingdom
nl: Verenigd Koninkrijk (van Groot-Brittannië en Noord-Ierland)

source: United States
nl: Verenigde Staten (Amerika)

source: Unser Tipp: Für nur einmalig 3 € kannst du alle Vorteile von JuglApp uneingeschränkt nutzen und Du unterstützt unsere Gemeinschaft und somit Dein eigenes wirtschaftliches Netzwerk.
nl: Onze tip: Voor eenmalig 3 euro kun je aal voordelen van de JuglApp onbeperkt gebruiken en je ondersteunt, daarmee onze gemeenschap en, daarmee ook je eigen (zakelijke) netwerk.

source: Unsere News
nl: Ons Nieuws

source: Unterkategorie
nl: Sub-categorie

source: Unterkategorien
nl: Sub-categorien

source: Upgrade
nl: Opwaarderen

source: Upload error. Please try again
nl: Upload fout, probeer het opnieuw

source: Uruguay
nl: Uruguay (Republiek)

source: User Profil
nl: Gebruikers profiel

source: Uzbekistan
nl: Oezbekistan (Republiek)

source: Vanuatu
nl: Vanuatu (Republiek)

source: Vatican City
nl: Vatikaanstad

source: Venezuela
nl: Venezuela (republiek)

source: Verbindlich bieten
nl: Niet vrijblijvend bieden

source: Verdienst dieses Jahres
nl: Verdienste dit jaar

source: Verdienst dieses Monats
nl: Verdienste deze maand

source: Verdienst gestern
nl: Verdienste gisteren

source: Verdienst heute
nl: Verdienste vandaag

source: Verdienst seit Registrierung
nl: Verdienste sinds registratie

source: Verhältnis gekaufter Artikel zu gelesener Inserat (Kaufbonus erhalten) 1
nl: Verhouding gekochte artikelen tot gelezen reclame (koopbonus verkregen) 1

source: Verifiziere Dein Profil per SMS, damit Du Deine Identität bestätigst und wir Deinem Teamleader den Einladungsbonus auszahlen können.
nl: Verifieer je profiel per SMS, daarmee bevestig je deels je identiteit en kunnen wij ook jouw Teamleider de uitnodigingsbonus uitbetalen.

source: Verkaufen / Inserat schalten
nl: Verkopen / Reclame maken

source: Verkauft für
nl: Verkocht voor

source: Verleihe Deinem Auftrag einen aussagekräftigen Titel. Er ist das Erste, was Deine Helfer lesen.
nl: Geef je opdracht een krachtige titel. Het is het eerste, wat jouw helpers lezen.

source: Vermittlung, Recherche, Assistenz. Egal was Du oder andere suchen. Du bekommst dafür Vermittlungsprovision oder profitierst von den Angeboten.
nl: Bemiddeling, onderzoeken, assisteren. Wat jij of andere ook zoeken. Jij krijgt daarvoor een bemiddelingsbonus of profiteert van het aangebodene.

source: Vermittlungsbonus
nl: Bemiddelingsbonus

source: Versandkosten
nl: Verzendkosten

source: Versandkosten angeben
nl: Verzendkosten opgeven

source: Verwendungszweck
nl: Omschrijving

source: Veröffentlichen
nl: Openbaar maken

source: Video Aufnehmen
nl: Video opnemen

source: Videos größer als 50 MB können nicht gesendet werden!
nl: Video's groter dan 50 MB kunnen niet verstuurd worden!

source: Videos heute
nl: Video's vandaag

source: Vielen Dank für das Anschauen des Videos.<br>Dein Interesse wird mit
nl: Dank je wel voor het bekijken van de video('s).<br>Je interesses zal met

source: Vielen Dank für das Anschauen meines Angebots.<br>Dein Interesse wird mit
nl: Dank voor het bekijken van mijn aanbod.<br>Jouw interesse zal met

source: Vielen Dank!
nl: Heel veel dank!

source: Views
nl: Bekeken

source: Vorname
nl: Voornaam

source: Vorschau ansehen
nl: Voorvertoning bekijken

source: Vorübergehend sperren
nl: Definitief sperren

source: Was auch immer Du möchtest, ob Haus, Auto, Urlaub oder einfach Kleidung u.v.m., Dein Wunsch ist uns Befehl.
nl: Wat je ook hebben wil, een huis, auto, vakantie of simpel kleding, en wat dan ook. Jouw wens is ons bevel.

source: Was habe ich anderen vermittelt
nl: Wat heb ik aan andere Bemiddeld

source: Was habe ich anderen vermittelt / angeboten?
nl: Wat heb ik aan andere Bemiddeld / Aangeboden?

source: Was habe ich erfolgreich angeboten / vermittelt?
nl: Wat heb ik succesvol Aangeboden / Bemiddeld?

source: Was können wir für Dich tun?
nl: Wat kunnen we voor je doen?

source: Was suchen andere
nl: Wat zoeken anderen

source: Was suchen andere?
nl: Wat zoeken anderen?

source: Was wird mir angeboten
nl: Wat bieden ze me aan

source: Was wird mir angeboten / vermittelt?
nl: Wat bieden ze me aan of bemiddelen?

source: Was wird mir angeboten?
nl: Wat bieden ze me aan?

source: Wechseln
nl: Wisselen

source: Weiblich
nl: Vrouwelijk

source: Weiter
nl: Verder

source: Weitere Angebote des Anbieters anzeigen
nl: Verdere aanbiedingen van de aanbieder tonen

source: Weitere Anzeigen des Anbieters anzeigen
nl: Verdere advertenties van de aanbieder tonen

source: Weitere Bankverbindingen zeigen
nl: Verdere bankgegevens tonen

source: Weitere Bankverbindung eingeben
nl: Verdere banken invoeren

source: Weitere Infos
nl: Verdere informatie

source: Weitere Liferadressen zeigen
nl: Verdere leveradressen tonen

source: Weitere bilder (werden eingeblendet, sobald dein Angebot akzeptiert wird)
nl: Meer afbeeldingen (worden zichtbaar, zodra jouw aanbod aangenomen is)

source: Weitere details (wird eingeblendet, sobald dein Angebot akzeptiert wird)
nl: Meer details (worden zichtbaar, zodra jouw aanbod aangenomen is)

source: Weiterlesen
nl: Verder lezen

source: Welchen Auftrag können wir für Dich erledigen?
nl: Welke opdracht kunnen we voor je uitvoeren?

source: Wenn Du Deine Ware versenden möchtest, dann gib hier bitte die Lieferzeit ein, die Dein Paket bis zum Empfänger benötigt und wie viel der Versand kosten soll. Wenn Du Deine Ware nur zur Selbstabholung anbietest, dann gib hier bitte jeweils eine 0 ein.
nl: Wanneer je de producten wil versturen, geef dan hier de levertijd op, de tijd die het pakket onderweg is naar de ontvanger en hoeveel het versturen zal kosten. Als je het product alleen aan afhalers aanbied, geef dan bij alles een 0 (nul) in.

source: Wenn Du auf 'Einverstanden' klickst, bist Du verpflichtet, dieses Mitglied zu betreuen, d.h. Kontakt zu ihm aufzunehmen und ihm Jugl.net zu erklären. Erkläre ihm Jugl.net daher genau, damit Dein Netzwerk ein aktives Mitglied gewinnt.
nl: Wanneer je op "accoord" klikt, ben je verplicht, deze deelnemer te helpen, dat wil zeggen contact op te nemen en om Jugl uit te leggen. Verklaar Jugl.net goed, zodat jouw netwerk ook weer een actieve deelnemer erbij heeft.

source: Wenn Du dies nicht willst, setze hier einen Haken:
nl: Wanneer je dat niet wil, vink dit hier dan aan:

source: Wenn Du hier ein Häkchen setzt, dann wird in Deiner Anzeige die noch verfügbare Stückzahl Deiner Ware angezeigt.
nl: Wanneer je dit aan vinkt, zal in je advertentie het nog beschikbare aantal, getoond worden.

source: Wenn Du mal nicht weiter weißt, drücke einfach auf das jeweilige <span class="icon-info-app"></span> - Symbol, dann geht ein Erklärungstext auf.
nl: Wanneer je even niet meer weet hoe je verder moet, druk dan op het <span class="icon-info-app"></span> - Symbool, dan komt er een pop-up met een verklarende tekst.

source: Wenn Sie keine SMS-Flatrate haben, kann der Versand von SMS Kosten bei Ihrem Mobilfunkanbieter verursachen
nl: Wanneer je geen sms-flaterate hebt, kunnen bij het versturen van SMS-berichten kosten van je provider erbij komen

source: Wer hat mich geliket
nl: Wie heeft me geliked

source: Wer ist neu in meinem Netzwerk?
nl: Wie is er nieuw in mijn netwerk?

source: Werbebonus
nl: Reclamebonus

source: Werbebonus festlegen*
nl: Reclamebonus bepalen*

source: Werbebonus pro User*
nl: Reclamebonus per gebruiker*

source: Inserat erstellt
nl: Reclame gemaakt

source: Inserat lesen / etwas kaufen
nl: Reclame lezen / Iets kopen

source: Inserat lesen / kaufen
nl: Reclame lezen / kopen

source: Inserat löschen
nl: Reclame verwijderen

source: Inserat schalten
nl: Reclame plaatsen

source: Inserat schalten / etwas verkaufen
nl: Reclame aanbieden / Iets verkopen

source: Inserat verwalten
nl: Reclame beheren

source: Inseraten
nl: Reclames

source: Wert
nl: Waarde

source: Wertung
nl: Beoordeling

source: Wichtig: Hier werden keine Produkte direkt verkauft, Du zahlst bzw. kassierst lediglich einen Vermittlungsbonus.
nl: Let op: Hier worden geen producten direct verkocht, je betaald, of krijgt, hier alleen een bemiddelingsbonus.

source: Wie funktioniert Jugl.net?
nl: Hoe werkt Jugl.net?

source: Wie kann ich Geld verdienen?
nl: Hoe kan ik geld verdienen?

source: Wie kann ich mit der Jugl APP Geld verdienen?
nl: Hoe kan ik met de Jugl-App geld verdienen?

source: Wiederherstellen
nl: Weer activeren

source: Willst Du Deinen Beitrag wirklich löschen?
nl: Wil je jouw bijdrage echt wissen?

source: Willst Du wirklich den Benutzer für alle Foren entsperren?
nl: Wil je deze gebruiker echt voor alle fora DE-blokkeren?

source: Willst Du wirklich den Benutzer für alle Foren sperren?
nl: Wil je deze gebruiker echt voor alle fora blokkeren?

source: Willst Du wirklich den Benutzer für dieses Gruppenchat entsperren?
nl: Wil je deze gebruiker echt voor deze groeps-chat vrijgeven?

source: Willst Du wirklich den Benutzer für dieses Gruppenchat sperren?
nl: Wil je deze gebruiker echt voor deze groeps-chat blokkeren?

source: Willst Du wirklich diese Nachricht entfernen??
nl: Wil je echt dit bericht verwijderen?

source: Willst du Dein Angebot endgültig löschen?
nl: Wil je deze aanbieding definitief wissen?

source: Willst du wirklich dein Profil löschen?
nl: Wil je echt je profiel verwijderen?
