Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/app_*.po
Languages: ru

source: Wir würden uns sehr freuen, wenn Du Dich für eine PremiumPlus-Mitgliedschaft entscheidest. Mit einem Beitrag von nur<br><b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b><br>investierst Du nicht nur in Dich selbst und erhältst dadurch höhere Gewinne, sondern unterstützt auch den reibungslosen Betrieb der Plattform und somit auch Dein eigenes wirtschaftliches Netzwerk. Deine <b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b> sind eine Investition für's Leben.
ru: Мы были бы счастливы, если бы вы выбрали членство в PremiumPlus. Только для <br><b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}} €</b><br>вы не только инвестируете в себя и получаете более высокую прибыль, но также поддерживаете бесперебойную работу нашей платформы, которая приносит пользу вашей собственной экономической сети. Ваши <b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}} €</b> - это инвестиции на всю жизнь.

source: Wird geprüft
ru: Идет проверка

source: Wirklich weiterleiten?
ru: Действительно переслать?

source: Woche
ru: Неделя

source: Wofür interessierst Du Dich?
ru: Что тебя интересует?

source: Worauf habe ich geboten?
ru: Товары, по которым я сделал ставки

source: Wurde angenommen am {{::dealOffer.closed_dt|date:"dd.MM.yyyy"}} von
ru: Принято {{::dealOffer.closed_dt|date:"dd.MM.yyyy"}} от

source: Wähle Themenfilter
ru: Выбери тематический фильтр

source: Wähle Unterkategorie
ru: Выбери подкатегорию

source: Wähle allgemeine Interessen kategorie
ru: Выбери категорию общих интересов

source: Wähle die gewünschte Zahlungsart:
ru: Выбери желаемый способ оплаты:

source: Wähle nun Deine Mitgliedschaft
ru: Теперь выбери свое членство

source: Yemen
ru: Йемен

source: Yes
ru: Да

source: You really want to delete this user from Themenfilter?
ru: Ты действительно хочешь удалить этого пользователя из тематического фильтра?

source: You really want to delete this user from Unterkategorien?
ru: Ты действительно хочешь удалить этого пользователя из подкатегорий?

source: You really want to delete this user from friends?
ru: Ты действительно хочешь удалить этого пользователя из своего списка друзей?

source: Zahlung mit Jugls
ru: Оплата юглами

source: Zahlung per Banküberweisung
ru: Оплата банковским переводом

source: Zahlung per Paypal
ru: Оплата по Paypal

source: Zahlungarten
ru: Типы оплаты

source: Zambia
ru: Замбия

source: Zielgruppe definieren
ru: Определить целевую аудиторию

source: Zimbabwe
ru: Зимбабве

source: Zuletzt eingeloggt
ru: Последние зарегистрированные

source: Zum Forum
ru: В форум

source: Zum Profil
ru: В профиль

source: Zur Info
ru: Для информации

source: Zurück
ru: Назад

source: Zurück zur vorherigen Seite
ru: Назад к предыдущей странице

source: ab
ru: с

source: am
ru: когда

source: an
ru: на имя

source: anzeigen
ru: показать

source: aus
ru: из

source: belohnt.
ru: награжден.

source: bis
ru: до

source: bis:
ru: до:

source: dd MMMM 'um' HH:mm
ru: dd MMMM 'в' HH:mm

source: den Button klickst.
ru: нажмешь кнопку.

source: eingeladen
ru: приглашен

source: einmalig
ru: единожды

source: gekaufte Artikel
ru: купленные товары

source: heute neu
ru: новые сегодня

source: ich habe abgemahnt
ru: я отослал предупреждение о неуплате

source: ich wurde abgemahnt
ru: мне прислали предупреждение о неуплате

source: innerhalb von
ru: в течение

source: ist im Team von
ru: в команде с

source: km
ru: км

source: mal
ru: раз

source: mit
ru: вместе с

source: mobile
ru: мобильный

source: musterfrau@domain2.com usw.
ru: имя@domain2.com и т. д.

source: mustermann@domain1.com,
ru: имя@domain1.com,

source: männlich
ru: мужской

source: offline
ru: офлайн

source: online
ru: онлайн

source: per Jugls
ru: юглами

source: per PayPal an
ru: с помощью PayPal на имя

source: verkaufte Artikel
ru: проданные товары

source: von
ru: от

source: von:
ru: от:

source: weiblich
ru: женский

source: über
ru: через

source: über mich
ru: через меня

source: Аngenommen
ru: Принято

source: „Mit OK bestätigst Du den verbindlichen Kauf des Angebots.“
ru: "Нажав ДА, ты подтверждаешь обязательную продажу товара из объявления".
