Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/app_*.po
Languages: ru

source: Mitglieder suchen
ru: Искать участников

source: Mitglieder suchen...
ru: Искать участников...

source: Mitglieder, die direkt über jugl.net kommen kannst Du in Dein Netzwerk aufnehmen.
ru: Участники, появившиеся непосредственно через jugl.net, могут быть приняты в твою сеть.

source: Mitgliedersuche
ru: Поиск участников

source: Mitgliederzahl
ru: Количество участников

source: Mitgliedschaft wählen
ru: Выбрать членство

source: Mochten Sie wirklich diese Kontakt importieren?
ru: Ты действительно хочешь импортировать этот контакт?

source: Moderator
ru: Модератор

source: Moldova
ru: Молдова

source: Momentan gibt es noch keine von Dir abgeschlossenen oder dem Filter entsprechenden Geschäfte.
ru: В настоящее время отсутствуют завершенные или соответствующие фильтру сделки.

source: Monaco
ru: Монако

source: Monat
ru: Месяц

source: Monate
ru: Месяцы

source: Mongolia
ru: Монголия

source: Montenegro
ru: Черногория

source: Morocco
ru: Марокко

source: Mozambique
ru: Мозамбик

source: Myanmar, {Burma}
ru: Мьянма (Бурма)

source: Männlich
ru: Мужской

source: Möchten Sie das Audio wirklich senden?
ru: Ты действительно хочешь отправить аудиофайл?

source: Möchten Sie das Bild wirklich senden?
ru: Ты действительно хочешь отправить изображение?

source: Möchten Sie das Kontakt wirklich senden?
ru: Ты действительно хочешь отправить контакт?

source: Möchten Sie das Video wirklich senden?
ru: Ты действительно хочешь отправить видеофайл?

source: Möchten Sie diese bild löschen?
ru: Ты действительно хочешь удалить это изображение?

source: Möchten sie wirklich Spammeldung zurücknehmen?
ru: Ты действительно хочешь восстановить сообщение из спама?

source: Möchtest Du Deine Suchanzeige endgültig löschen?
ru: Ты действительно хочешь окончательно удалить свой поисковый запрос?

source: Möchtest Du wirklich die gewählten Nachrichten löschen?
ru: Ты действительно хочешь удалить выбранные сообщения?

source: Möchtest Du wirklich nur das Standard-Paket wählen? Dadurch verzichtest Du auf viele Vorteile des Premium-Pakets wie z.B. höhere Provisionen und geringere Abgaben. Bitte beachte, das eine nachträgliche Änderung des gewählten Pakets möglich ist, jedoch nicht mehr zu diesem Preis.
ru: Ты действительно хочешь выбрать только пакет Standard? Тем самым, ты отказываешься от многих преимуществ пакета Premium, например, от более высокого вознаграждения и более низких расходов. Учти, что выбранный пакет можно будет изменить позднее, но по другой цене.

source: Möchtest du dein Gebot erhöhen?
ru: Ты хочешь повысить ставку?

source: Möchtest du die Einladung löschen?
ru: Ты хочешь удалить приглашение?

source: NACHRICHT GESENDET
ru: СООБЩЕНИЕ ОТПРАВЛЕНО

source: Nachdem Du deine Suchanzeige abschaltest, landet sie unter "Geschäfte & Bewertungen". Möchtest Du die Anzeige wirklich abschalten?
ru: Ты действительно хочешь убрать поисковый запрос? После этого ты найдешь его только в рубрике "Сделки и оценки".

source: Nachname
ru: Фамилия

source: Nachricht
ru: Сообщение

source: Nachricht Verschiken
ru: Отправить сообщение

source: Nachricht an den Verkäufer
ru: Сообщение продавцу

source: Nachricht eintippen
ru: Набрать сообщение

source: Nachricht entfernen
ru: Удалить сообщение

source: Nachricht schreiben
ru: Написать сообщение

source: Nachricht senden
ru: Отправить сообщение

source: Nachricht weiterleiten
ru: Переслать сообщение

source: Nachricht wird aufgenommen
ru: Запись аудиосообщения

source: Nachrichten
ru: Сообщения

source: Nachrichten entfernen
ru: Стереть сообщения

source: Nachrichten löschen
ru: Удалить сообщения

source: Nachrichten vom Administrator
ru: Сообщения от администратора

source: Nachrichten werden geladen
ru: Сообщения загружаются

source: Nachrichten zulassen
ru: Принять сообщения

source: Namibia
ru: Намибия

source: Nauru
ru: Науру

source: Navigation
ru: Навигация

source: Nepal
ru: Непал

source: Netherlands
ru: Нидерланды

source: Netzwerk anzeigen
ru: Показать сеть

source: Netzwerk aufbauen
ru: Построить сеть

source: Netzwerk erweitern
ru: Расширить сеть

source: Netzwerktiefe (Level)
ru: Уровень сети

source: Neu
ru: Создать

source: Neu Kaufinteresse
ru: Новые интересы для покупки

source: Neu Passwort wiederholung
ru: Повторить новый пароль

source: Neu in deinem Netzwerk
ru: Новое в этой сети

source: Neue Mitglieder anzeigen
ru: Показать новых участников

source: Neue Mitglieder heute
ru: Новые участники сегодня

source: Neues Interesse hinzufügen
ru: Добавить новый интерес

source: Neues Kaufinteresse
ru: Новый интерес для покупки

source: Neueste werbung
ru: Самое последнее рекламное объявление

source: New
ru: новый перевод

source: New Zealand
ru: Новая Зеландия

source: News
ru: Новости

source: Nicaragua
ru: Никарагуа

source: Nickname
ru: Ник

source: Niger
ru: Нигер

source: Nigeria
ru: Нигерия

source: Noch mehr Freunde einladen
ru: Пригласить еще больше друзей

source: Norway
ru: Норвегия

source: Nun hast Du die Möglichkeit, weitere Bilder und Informationen anzuhängen, die dem Suchenden zunächst unleserlich angezeigt werden. Wenn er dein Angebot annimmt, erhältst du Deinen Vermittlungsbonus und er kann alles sehen.
ru: Теперь у тебя есть возможность прикрепить подробные данные и изображения, которые сначала будут неразборчиво отображаться для запросившего поиск контакта. Если он примет твое предложение, ты получишь бонус за посредничество и тот сможет увидеть полную версию.

source: Nur abgelaufene
ru: Только истекшие

source: Nur aktive
ru: Только активные

source: Nur für Kontakte sichtbar
ru: Только видимые для контактов

source: Nur mit Werbebudget möglich
ru: Возможно только с бюджетом рекламы

source: Nutzer mit ähnlichen Interessen
ru: Пользователи с похожими интересами

source: Nutzername
ru: Имя пользователя

source: Nächstes Video:
ru: Следующее видео

source: ORT
ru: МЕСТО

source: Oder
ru: Или

source: Oder Du fragst denjenigen, der Dich zu Jugl.net eingeladen hat.<br>Sollte auch das nicht helfen, komme einfach zu uns ins Jugl-Forum, dort werden wir gerne all Deine Fragen beantworten.
ru: Или ты спрашиваешь того, кто пригласил тебя на Jugl.net.<br>Если и этот вариант не поможет, просто посети наш форум Jugl, на нем мы с радостью ответим на все твои вопросы.

source: Oder kurz erklärt „JuglApp“ beinhaltet drei Themenbereiche mit denen Du Geld verdienen kannst:
ru: Коротко говоря, приложение JuglApp содержит три тематических области, с помощью которых ты можешь зарабатывать деньги:

source: Offen
ru: Открыто

source: Ohne Kaufmöglichkeit
ru: Без возможности покупки

source: Ohne Werbebonus
ru: Без рекламного бонуса

source: Ok
ru: ОК

source: Oman
ru: Оман

source: Ort
ru: Место

source: Ort:
ru: Место:

source: PLZ
ru: Почтовый индекс

source: PLZ / Ort
ru: Почтовый индекс / населенный пункт

source: PLZ*:
ru: Почтовый индекс*:

source: Paket wählen
ru: Выбрать пакет

source: Pakistan
ru: Пакистан

source: Palau
ru: Палау

source: Panama
ru: Панама

source: Papua New Guinea
ru: Папуа-Новая Гвинея

source: Paraguay
ru: Парагвай

source: Passwort
ru: Пароль

source: Passwort Alt
ru: Старый пароль

source: Passwort Neu
ru: Новый пароль

source: Passwort vergessen
ru: Забыли пароль

source: Passwort wiederholen
ru: Повторить пароль

source: Payment error, please try again
ru: Ошибка платежа, повторите позже

source: Payment failed, please try another payment method
ru: Не удалось провести платеж, выберите другой способ оплаты

source: Payment processed successfully
ru: Платеж совершен успешно

source: Per Banküberweisung an
ru: Банковским переводом на имя

source: Per E-Mail einladen
ru: Пригласить по эл. почте

source: Per SMS einladen
ru: Пригласить по SMS

source: Per SMS einladen *
ru: Пригласить по SMS *

source: Per Whatsapp einladen
ru: Пригласить с помощью Whatsapp

source: Persönliche Daten
ru: Личные данные

source: Persönliche Daten bearbeiten
ru: Редактировать личные данные

source: Peru
ru: Перу

source: Philippines
ru: Филиппины

source: Photo Aufnehmen
ru: Сделать фото

source: Please select contacts
ru: Выбери контакты

source: Please specify invitation text
ru: Введи текст приглашения

source: Plz
ru: Почтовый индекс

source: Poland
ru: Польша

source: Portugal
ru: Португалия

source: Preis
ru: Цена

source: Preise
ru: Цены

source: Preisvorstellung
ru: Запрашиваемая цена

source: Premium-Mitglieder
ru: Участники Premium

source: Premium-upgrade hier klicken
ru: Нажать здесь для перехода к категории Premium

source: Privatsphäreeinstellungen
ru: Личные настройки

source: Processing request
ru: Запрос данных

source: Profil / Daten / Kontodaten bearbeiten
ru: Профиль / Данные / Редактировать данные счета

source: Profil löschen
ru: Удалить профиль

source: Profilbild hochladen
ru: Загрузить изображение профиля

source: Profilbild hochladen/ändern
ru: Загрузить/поменять изображение профиля

source: Profile / Daten bearbeiten
ru: Редактировать профили/данные

source: Push- / Tonbenachrichtigungen
ru: Push-уведомления / звуковые уведомления

source: Qatar
ru: Катар

source: Rating
ru: Оценка

source: Rechercheauftrag annehmen
ru: Принять запрос на поиск

source: Registriert
ru: Зарегистрировано

source: Relevance
ru: Релевантность

source: Relevanz
ru: Релевантность

source: Retrieving geolocation
ru: Установить координаты

source: Romania
ru: Румыния

source: Russian Federation
ru: Российская Федерация

source: Rwanda
ru: Руанда

source: SMS verschicken
ru: Отправить SMS

source: Saint Vincent & the Grenadines
ru: Сент-Винсент и Гренадины

source: Samoa
ru: Самоа

source: San Marino
ru: Сан-Марино

source: Sao Tome & Principe
ru: Сан-Томе и Принсипи

source: Saudi Arabia
ru: Саудовская Аравия

source: Schließen
ru: Закрыть

source: Schreibe hier einen Text, warum Du in das Team aufgenommen werden willst
ru: Напиши несколько слов о том, почему ты хочешь быть принятым в команду

source: Sekunden
ru: Секунды

source: Send
ru: Отправить

source: Senden
ru: Отправить

source: Sending SMS
ru: SMS отправляется

source: Senegal
ru: Сенегал

source: Serbia
ru: Сербия

source: Seychelles
ru: Сейшелы

source: Sie können nur die Bilder mit folgenden Erweiterungen hochladen: .JPG, .JPEG, .PNG
ru: Ты можешь загрузить изображения только следующих форматов:. JPG, .JPEG, .PNG

source: Sierra Leone
ru: Сьерра-Леоне

source: Singapore
ru: Сингапур

source: Single
ru: Не женат / не замужем

source: Slovakia
ru: Словакия

source: Slovenia
ru: Словения

source: So funktioniert Jugl
ru: Так работает Jugl

source: So funktioniert es
ru: Так это работает

source: Sofortkauf
ru: Мгновенная покупка

source: Sofortüberweisung
ru: Мгновенный перевод

source: Solomon Islands
ru: Соломоновы острова

source: Somalia
ru: Сомали

source: Sonstiges
ru: Другое

source: Sortieren nach
ru: Сортировать по

source: Sortieren nach:
ru: Сортировать по:

source: South Africa
ru: Южная Африка

source: South Sudan
ru: Южный Судан

source: Spain
ru: Испания

source: Spam gemeldet
ru: Отправлено в спам

source: Spam melden
ru: Отправить в спам

source: Speichern
ru: Сохранить

source: Spitzname
ru: Псевдоним

source: Später aufladen
ru: Зачислить позже

source: Später erinnern
ru: Напомнить позже

source: Sri Lanka
ru: Шри-Ланка

source: St Kitts & Nevis
ru: Сент-Китс и Невис

source: St Lucia
ru: Сент-Люсия

source: Starten
ru: Запуск

source: Startseite
ru: Главная страница

source: Status Angebote
ru: Статус предложений

source: Std.
ru: ч.

source: Stoppen
ru: Прервать

source: Strasse
ru: Улица

source: Straße
ru: Улица

source: Straße / Haus-Nr.
ru: Улица / ном. дома

source: Straße/Nr.
ru: Улица / ном. дома

source: Straße/Nr.:
ru: Улица / ном. дома:

source: Stückzahl
ru: Количество

source: Stückzahl anzeigen
ru: Показать количество

source: Suchanzeige
ru: Поисковый запрос

source: Suchanzeige aufgeben
ru: Создать поисковый запрос

source: Suchauftrag erstellen
ru: Создать поисковый запрос

source: Suchauftrag erstellen / recherchieren
ru: Создать поисковый запрос / искать

source: Suchauftrag erstellen / recherchieren / vermitteln
ru: Создать поисковый запрос / искать / выступить посредником

source: Suchauftrag erstellen / recherchieren / vermitteln / Interessen angeben
ru: Создать поисковый запрос / искать / выступить посредником / указать интересы

source: Suchaufträge
ru: Поисковые запросы

source: Suche
ru: Поиск

source: Suchen
ru: Искать

source: Suchen / Interessen angeben
ru: Искать / указать интересы

source: Sudan
ru: Судан

source: Suriname
ru: Суринам

source: Swaziland
ru: Свазиленд

source: Sweden
ru: Швеция

source: Switzerland
ru: Швейцария

source: Syria
ru: Сирия

source: Tag
ru: День

source: Tage
ru: Дни

source: Taiwan
ru: Тайвань

source: Tajikistan
ru: Таджикистан

source: Tanzania
ru: Танзания

source: Team
ru: Команда

source: Team wechseln
ru: Поменять команду

source: Teamanfrage an
ru: Запрос на вступление в команду на имя

source: Teamleaderbewertung
ru: Оценка лидера команды

source: Teamleaderbewertungen ansehen
ru: Просмотреть оценки лидера команды

source: Teamleaderbewertungen anzeigen
ru: Показать оценки лидера команды

source: Teamleading bewerten
ru: Оценить лидерство в команде

source: Teamwechsel
ru: Замена команды

source: Teamwechsel anfragen
ru: Запрос замены команды

source: Teamwechsel bereits angefragt
ru: Замена команды уже запрошена

source: Teamwechsel bereits beantragt
ru: Замена команды уже поручена

source: Telefon
ru: Телефон

source: Text
ru: Текст

source: Text eingeben
ru: Ввести текст

source: Thailand
ru: Таиланд

source: Themenfilter
ru: Тематический фильтр

source: Togo
ru: Того

source: Tokentransaktionen
ru: Транзакции по токенам

source: Toneinstellungen
ru: Настройки звука

source: Tonga
ru: Тонга

source: Transaktionsübersicht
ru: Обзор транзакций

source: Trinidad & Tobago
ru: Тринидад и Тобаго

source: Tunisia
ru: Тунис

source: Turkey
ru: Турция

source: Turkmenistan
ru: Туркменистан

source: Tuvalu
ru: Тувалу

source: Typ der Inserat
ru: Тип рекламного объявления

source: Typ des Handels
ru: Тип сделки

source: Uganda
ru: Уганда

source: Uhr
ru: Часы

source: Ukraine
ru: Украина

source: Um Dein Profil zu löschen, stelle bitte einen schriftlichen Antrag auf Löschung mit der eMail Adresse mit der Du Dich registriert hast. Bitte mit Vor- und Nachnamen, vollständiger Anschrift und deiner Unterschrift an juglapp@gmx.de. Wir bitten um Verständnis, dass wir dies fordern, um Missbrauch zu vermeiden.
ru: Чтобы удалить профиль, отправь письменный запрос на удаление с адреса электронной почты, с помощью которого ты зарегистрировался. Укажи Ф.И.О., полный адрес и поставь свою подпись в письме, отправленном на адрес juglapp@gmx.de. Мы просим о понимании, эти требования являются обязательными во избежание злоупотреблений.

source: Um die Videoidentifikation starten zu können, stimmen Sie den AGB zu und bestätigen, dass Sie die Datenschutzerklärung gelesen haben und klicken Sie auf den Button „Jetzt Video aufnehmen“.
ru: Чтобы начать идентификацию видео, вы соглашаетесь с условиями и подтвердите, что прочитали политику конфиденциальности и нажмите кнопку «Записать видео сейчас».

source: Umkreissuche
ru: Поиск в окрестностях

source: Unbegrenzt Mitglieder werben für Level 1. (Freigabe nach Prüfung)
ru: Неограниченно вербовать участников на уровень 1 (одобрение после проверки)

source: United Arab Emirates
ru: Объединенные Арабские Эмираты

source: United Kingdom
ru: Великобритания

source: United States
ru: США

source: Unser Tipp: Für nur einmalig 3 € kannst du alle Vorteile von JuglApp uneingeschränkt nutzen und Du unterstützt unsere Gemeinschaft und somit Dein eigenes wirtschaftliches Netzwerk.
ru: Наш совет. Единожды заплатив 3 евро, ты сможешь неограниченного пользоваться всеми преимуществами приложения JuglApp и поддержишь наше сообщество, а значит и свою собственную коммерческую сеть.

source: Unsere News
ru: Наши новости

source: Unterkategorie
ru: Подкатегория

source: Unterkategorien
ru: Подкатегории

source: Upgrade
ru: Сделать апгрейд

source: Upload error. Please try again
ru: Проблема при загрузке. Попробуй позже еще раз

source: Uruguay
ru: Уругвай

source: User Profil
ru: Профиль пользователя

source: Uzbekistan
ru: Узбекистан

source: Vanuatu
ru: Вануату

source: Vatican City
ru: Ватикан

source: Venezuela
ru: Венесуэла

source: Verbindlich bieten
ru: Сделать ставку

source: Verdienst dieses Monats
ru: Заработок за этот месяц

source: Verdienst seit Registrierung
ru: Заработок с момента регистрации

source: Verifiziere Dein Profil per SMS, damit Du Deine Identität bestätigst und wir Deinem Teamleader den Einladungsbonus auszahlen können.
ru: Пожалуйста верифицируй твой профиль по смс для подтверждения твоей личности. Таким образом ты позволишь своему тим лидеру получить пригласительный бонус.

source: Verifizierungsvideos
ru: Видео идентификации

source: Verkaufen / Inserat schalten
ru: Продать / активировать рекламное объявление

source: Verkauft für
ru: Продано за

source: Vermittlung, Recherche, Assistenz. Egal was Du oder andere suchen. Du bekommst dafür Vermittlungsprovision oder profitierst von den Angeboten.
ru: Неважно, идет ли речь о посредничестве или о поиске, ищешь ли ты или ищут другие. Ты либо получишь комиссионные за подходящий результат поиска, либо найдешь подходящее предложение с помощью других участников.

source: Vermittlungsbonus
ru: Бонус за посредничество

source: Versandkosten
ru: Стоимость отправки

source: Verwendungszweck
ru: Целевое назначение

source: Veröffentlichen
ru: Опубликовать

source: Video Aufnehmen
ru: Снять видео

source: Video Ident Starten
ru: Запустить идентификацию видео

source: Video hochladen
ru: Загрузить видео

source: Video neu aufnehmen
ru: Повторно записать видео

source: Videoident starten
ru: Начать видео идентификацию

source: Videos
ru: Видеофайлы

source: Videos größer als 50 MB können nicht gesendet werden!
ru: Видео размером больше 50 Мбайт невозможно отправить!

source: Videovorschau
ru: Предварительный просмотр видео

source: Vielen Dank für das Anschauen meines Angebots.<br>Dein Interesse wird mit
ru: Благодарю за просмотр моего рекламного объявления.<br>Твой интерес с

source: Vielen Dank!
ru: Спасибо!

source: Vietnam
ru: Вьетнам

source: Vorname
ru: Имя

source: Vorübergehend sperren
ru: Временно заблокировать

source: Was habe ich anderen vermittelt
ru: Что я порекомендовал другим

source: Was habe ich anderen vermittelt / angeboten?
ru: Что я предложил / порекомендовал другим?

source: Was habe ich erfolgreich angeboten / vermittelt?
ru: Что я успешно предложил / порекомендовал?

source: Was suchen andere
ru: Что ищут другие

source: Was suchen andere?
ru: Что ищут другие?

source: Was wird mir angeboten
ru: Что мне предлагается

source: Was wird mir angeboten / vermittelt?
ru: Что мне предлагается / рекомендуется?

source: Was wird mir angeboten?
ru: Что мне предлагается?

source: Wechseln
ru: Поменять

source: Weiblich
ru: Женский

source: Weiter
ru: Дальше

source: Weitere Angebote des Anbieters anzeigen
ru: Показать другие предложения продавца

source: Weitere Anzeigen des Anbieters anzeigen
ru: Показать другие предложения продавца

source: Weitere Bankverbindingen zeigen
ru: Показать подробные банковские реквизиты

source: Weitere Bankverbindung eingeben
ru: Ввести подробные банковские реквизиты

source: Weitere Details
ru: Подробности

source: Weitere Infos
ru: Подробности

source: Weitere Liferadressen zeigen
ru: Показать подробные адреса доставки

source: Weitere bilder (werden eingeblendet, sobald dein Angebot akzeptiert wird)
ru: Другие изображения (отображаются, если предложение принимается)

source: Weitere details (wird eingeblendet, sobald dein Angebot akzeptiert wird)
ru: Подробности (отображаются, если предложение принимается)

source: Welchen Auftrag können wir für Dich erledigen?
ru: Какой запрос мы можем выполнить для тебя?

source: Wenn Du auf 'Einverstanden' klickst, bist Du verpflichtet, dieses Mitglied zu betreuen, d.h. Kontakt zu ihm aufzunehmen und ihm Jugl.net zu erklären. Erkläre ihm Jugl.net daher genau, damit Dein Netzwerk ein aktives Mitglied gewinnt.
ru: Нажав на "Принимаю", ты обязуешься помогать этому участнику, т. е. связаться с ним и рассказать ему все о Jugl.net. Расскажи ему все про Jugl.net, чтобы получить активного участника в свою сеть.

source: Wenn Du mal nicht weiter weißt, drücke einfach auf das jeweilige <span class="icon-info-app"></span> - Symbol, dann geht ein Erklärungstext auf.
ru: Если ты не знаешь, что делать дальше, просто нажми на соответствующий значок <span class="icon-info-app"></span> , появится текст с разъяснениями.

source: Wenn Sie keine SMS-Flatrate haben, kann der Versand von SMS Kosten bei Ihrem Mobilfunkanbieter verursachen
ru: Если у тебя нет безлимитных SMS, за их отправку мобильным оператором может взиматься плата

source: Wenn die obenstehenden Bedingungen erfüllt sind, kannst Du danach noch persönliche Grüße oder Informationen zu Deiner Person dem Video hinzufügen.
ru: Если вышеуказанные условия выполнены, вы можете добавить к видео личное приветствие или информацию о себе.

source: Wer ist neu in meinem Netzwerk?
ru: Новые контакты в моей сети

source: Werbebonus
ru: Бонус за рекламу

source: Werbebonus pro User*
ru: Рекламный бонус на пользователя*

source: Inserat lesen / etwas kaufen
ru: Читать рекламные объявления / что-то купить

source: Inserat lesen / kaufen
ru: Купить / результаты поиска / читать рекламные объявления

source: Inserat löschen
ru: Удалить рекламное объявление

source: Inserat schalten
ru: Активировать рекламное объявление

source: Inserat schalten / etwas verkaufen
ru: Активировать рекламное объявление / что-то продать

source: Inserat verwalten
ru: Управлять рекламными объявлениями

source: Inseraten
ru: Рекламные объявления

source: Wertung
ru: Оценка

source: Wichtig: Hier werden keine Produkte direkt verkauft, Du zahlst bzw. kassierst lediglich einen Vermittlungsbonus.
ru: Важно! Здесь не продаются непосредственно какие-то продукты. Ты платишь или получаешь бонус за посредничество.

source: Wie kann ich Geld verdienen?
ru: Как можно заработать?

source: Wie kann ich mit der Jugl APP Geld verdienen?
ru: Как я могу заработать деньги с помощью приложения Jugl?

source: Wiederherstellen
ru: Восстановить

source: Willst Du wirklich den Benutzer für dieses Gruppenchat sperren?
ru: Ты действительно хочешь заблокировать пользователя для этой групповой беседы?

source: Willst Du wirklich diese Nachricht entfernen??
ru: Ты действительно хочешь удалить это сообщение?

source: Willst du Dein Angebot endgültig löschen?
ru: Ты действительно хочешь окончательно удалить свое предложение?

source: Willst du wirklich dein Profil löschen?
ru: Ты действительно хочешь удалить свой профиль?

source: Wir befinden uns in der Testphase. Je früher Du einsteigst, desto reicher kannst du werden. Außerdem sind wir gerade dabei weitere Geschäftsmodelle zu integrieren, so dass Dein Jugl-Netzwerk zukünftig unendlich für neue Geschäftsideen zu erweitern ist und Du Dir ein echtes Passiveinkommen schaffen kannst.
ru: Мы еще в самом начале. Чем раньше ты вступишь в наши ряды, тем богаче можешь стать. Мы непрерывно работаем над улучшением своей торговой площадки, чтобы предложить тебе разные модели сделок. Ты можешь расширить свою сеть Jugl новыми бизнес-идеями и заработать себе хороший пассивный доход.

source: Wir sind {{::data.countTotalUsers}} Helfer stark!
ru: Мы {{::data.countTotalUsers}} хорошие помощники!
