Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/app_*.po
Languages: ru

source: ...folgende Angebote abgegeben:
ru: ...сделаны следующие предложения:

source: 1. Ich lade meine Freunde ein und baue mir damit mein Netzwerk auf.
ru: 1. Я приглашаю друзей и выстраиваю собственную сеть.

source: 2. Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto) und bleibe dabei anonym und bekomme vorwiegend von Händlern aber auch von Privatpersonen, auf meinen Interessen basierende Produktangebote (Inserat). Für jede gelesene Inserat verdienst Du Jugls
ru: 2. Я указываю свои интересы (от зубной щетки до люксового авто), сохраняя при этом анонимность, и получаю объявления о продаже интересующих меня продуктов (рекламные объявления) главным образом от компаний, но также и от частных лиц. За каждое прочитанное рекламное объявление я получаю юглы

source: 2. Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto) und bliebe dabei anonym und bekomme vorwiegend von Händlern aber auch von Privatpersonen, auf meinen Interessen basierende Produktangebote (Inserat).
ru: 2. Я указываю свои интересы (от зубной щетки до люксового авто), сохраняя при этом анонимность, и получаю объявления о продаже интересующих меня продуктов (рекламные объявления) главным образом от компаний, но также и от частных лиц.

source: 3. Assistenz, Recherche, Vermittlung… egal ob günstigste Reise, schönste Veranstaltung oder Traumwohnung. Hierbei ist mein Profil zu sehen und ich erhalte ein individuell auf mich zugeschnittenes Angebot.
ru: 3. Помощь, участие в поисках, посредничество... Неважно, идет ли речь о самом выгодном путешествии, самом интересном мероприятии или квартире мечты. При этом отображается мой профиль, и я получаю подобранные специально для меня объявления.

source: 3. Vermittlung, Recherche, Assistenz. Egal was Du oder andere suchen. Du bekommst dafür Vermittlungsprovision oder profitierst von den Angeboten.
ru: 3. Посредничество, участие в поисках, помощь. Неважно, что ищу я или ищут другие. Я получаю за это комиссионные или приобретаю выгоду от присланных объявлений.

source: 4. Du verdienst immer an allen Aktivitäten in Deinem Netzwerk mit.
ru: 4. Я зарабатываю на всех действиях в собственной сети.

source: <b>Aktuelles Höchstgebot:</b>&nbsp;<span class="offers-bet-price-popup">{{data.best_price|priceFormat}} €</span>
ru: <b>Последняя максимальная ставка:</b>&nbsp;<span class="offers-bet-price-popup">{{data.best_price|priceFormat}} €</span>

source: <b>{{data.users.src_name}}</b>in die Struktur von<b>{{data.users.dst_name}}</b>verschieben?
ru: <b> 1{{data.users.src_name}}</b> 2 в структуре<b> 3{{data.users.dst_name}}</b> 4?

source: <span class="text-red">PREMIUM Mitglieder</span> sind die interessanteren Geschäftspartner für Unternehmen und private Nutzer im Netzwerk. <span class="text-red">10% MEHR GEWINN!</span>
ru: <span class="text-red">Участники PREMIUM</span> — это наиболее интересные торговые партнеры для компаний и частных пользователей сети. <span class="text-red">НА 10% БОЛЬШЕ ПРИБЫЛИ!</span>

source: <span class="text-red">PREMIUM</span> Gewinnaufteilung: Du bekommst von jedem verdienten Jugl 70 %. 1 % gehen an JuglApp und 29 % gehen an den, der Dich in das Netzwerk eingeladen hat.
ru: Распределение прибыли <span class="text-red">PREMIUM</span>: с каждого заработанного югла ты получаешь 70 %. 1 % идет на приложение Jugl, а 29 % перечисляются тому, кто пригласил тебя в сеть.

source: <span class="text-red">PREMIUMPLUS Mitglieder</span> sind die interessantesten Geschäftspartner für Unternehmen und private Nutzer im Netzwerk.
ru: <span class="text-red">Участники PREMIUMPLUS</span> являются наиболее интересными деловыми партнерами для компаний и частных пользователей в сети.

source: ABGELEHNT
ru: ОТКЛОНЕНО

source: ACHTUNG: Ein späteres Upgrade zu diesem Preis ist nicht mehr möglich!
ru: ВНИМАНИЕ! Выполнить апгрейд позже по той же цене будет невозможно!

source: AGB
ru: Общие условия использования

source: AGB des Anbieters lesen
ru: Читать общие условия пользования поставщика

source: AGBs
ru: Общие условия пользования

source: ANGENOMMEN
ru: ПРИНЯТО

source: Abbrechen
ru: Отмена

source: Aber wo kommt das Geld überhaupt her?
ru: Откуда поступают деньги?

source: Abgelaufen
ru: Истекло

source: Abgelehnt
ru: Отклонено

source: Abgelehnte Angebote
ru: Отклоненные объявления

source: Abgeschlossen
ru: Завершено

source: Abgeschlossene Geschäfte & Bewertungen
ru: Завершенные сделки и выставленные оценки

source: Ablehnen
ru: Отклонить

source: Ablehnungsgrund
ru: Причина отклонения

source: Abmahnen
ru: Отослать предупреждение о неуплате

source: Abmelden
ru: Выйти из учетной записи

source: Abschalten
ru: Отключить

source: Abschicken
ru: Отправить

source: Absenden
ru: Отослать

source: Abwerben
ru: Переманить

source: Achte aber bitte darauf, dass dein Video nicht länger als 60 Sekunden wird.
ru: Убедитесь, что ваше видео длится не более 60 секунд.

source: Afghanistan
ru: Афганистан

source: Aktionen
ru: Действия

source: Aktiv bis
ru: Объявление активно до

source: Aktivitäten
ru: Лента активности

source: Aktueller Kontostand
ru: Текущее состояние счета

source: Aktuelles Gebot
ru: Текущая ставка

source: Aktuelles Höchstgebot
ru: Последняя максимальная ставка

source: Akzeptieren
ru: Принять

source: Albania
ru: Албания

source: Algeria
ru: Алжир

source: Alle
ru: Все

source: Alle Aktivitäten
ru: Все действия

source: Alle Benachrichtigungen
ru: Push-уведомления

source: Alle Funktionen
ru: Все функции

source: Alle Gruppenchats anzeigen
ru: Показать все групповые чаты

source: Alle Suchaufträge anzeigen
ru: Показать все поисковые запросы

source: Alle Töne
ru: Все звуки

source: Alle Werbebonusanzeigen
ru: Все объявления с рекламными бонусами

source: Alle anzeigen
ru: Показать все

source: Alle zeigen
ru: Отобразить все

source: Alles zeigen
ru: Показать всё

source: Als Bezahlt markieren
ru: Пометить как "Оплачено"

source: Als Händler oder Privatperson hast Du mehr Möglichkeiten Deine Zielgruppe präzise nach Interessen zu definieren.
ru: Как профессиональный продавец или частное лицо, ты можешь определить свою целевую группу точно в соответствии с интересами.

source: Als bezahlt markiert
ru: Помечено как "Оплачено"

source: Alter
ru: Возраст

source: An error occurred while importing contact
ru: Во время импорта контактов возникла ошибка.

source: Anbieten
ru: Предложить

source: Anbieter
ru: Продавец

source: Andorra
ru: Андорра

source: Anfrage erneut senden
ru: Отправить повторный запрос

source: Angebot
ru: Предложение

source: Angebot abgeben
ru: Сделать предложение

source: Angebot bezahlen
ru: Оплатить предложение

source: Angebot senden
ru: Отправить предложение

source: Angebotdetails (wird eingeblendet sobald du das angebot akzeptiert)
ru: Подробности предложения (отображаются при принятии предложения)

source: Angebote
ru: Предложения

source: Angebotspreis
ru: Цена предложения

source: Angenommen
ru: Принято

source: Angenommene Angebote
ru: Принятые предложения

source: Angola
ru: Ангола

source: Annehmen
ru: Принять

source: Anrufen
ru: Позвонить

source: Antigua & Deps
ru: Антигуа и Барбуда

source: Antworten
ru: Ответить

source: Anzahl der User
ru: Количество пользователей

source: Anzeige aktiv bis
ru: Объявление активно до

source: Anzeige aktiv bis:
ru: Объявление активно до:

source: Anzeige aufgeben
ru: Дать рекламное объявление

source: Anzeigedetails
ru: Подробности объявления

source: Anzeigen mit Werbebonus
ru: Рекламные объявления с бонусами

source: Argentina
ru: Аргентина

source: Armenia
ru: Армения

source: Assistenz, Recherche, Vermittlung
ru: Помощь, участие в поисках, посредничество

source: Auftrag annehmen
ru: Принять запрос

source: Auftrag erstellen
ru: Создать запрос

source: Aufträge
ru: Запросы

source: Aufträge durchsuchen
ru: Исследовать запросы

source: Ausgang
ru: Выход

source: Ausstehend
ru: Обрабатывается

source: Australia
ru: Австралия

source: Austria
ru: Австрия

source: Autom. Einloggen
ru: Автом. вход в систему

source: Außerdem ist jede erdenkliche Dienstleistung und Vergabe von Aufträgen möglich.
ru: Кроме того, возможна любая услуга и передача заказов.

source: Azerbaijan
ru: Азербайджан

source: Bahamas
ru: Багамы

source: Bahrain
ru: Бахрейн

source: Bangladesh
ru: Бангладеш

source: Barbados
ru: Барбадос

source: Barzahlung bei Abholung
ru: Оплата при получении

source: Basis-Mitglieder
ru: Основные участники

source: Beachte: Das Video ist für alle im Forum sichtbar!
ru: Примечание: видео доступно всем на форуме!

source: Bedingung
ru: Условие

source: Bei neuen Aktivitäten
ru: Во время новых действий

source: Beim Jugls-Eingang
ru: Во время поступления юглов

source: Beim Nachrichteneingang
ru: Во время получения сообщения

source: Beim Suchauftrag
ru: Во время поискового запроса

source: Beim Verkauf/Inserat
ru: Во время продажи/рекламы

source: Belarus
ru: Беларусь

source: Belgium
ru: Бельгия

source: Belize
ru: Белиз

source: Belohnung abholen
ru: Забрать вознаграждение

source: Benachrichtigungen
ru: Уведомления

source: Benin
ru: Бенин

source: Benutzer sperren
ru: Заблокировать пользователя

source: Bereits eingeladen
ru: Уже приглашен

source: Beruf
ru: Род занятий

source: Beschreibe Dein Angebot
ru: Опиши свое предложение

source: Beschreibung
ru: Описание

source: Best
ru: лучший перевод

source: Beste Bewertungen zuerst anzeigen
ru: Показывать сначала лучшие оценки

source: Bestätigter Geldeingang
ru: Подтвержденное поступление денег

source: Bewerten
ru: Оценить

source: Bewerten:
ru: Оценить:

source: Bewertungen
ru: Оценки

source: Bezahlt
ru: Оплачено

source: Bhutan
ru: Бутан

source: Bieterverfahren
ru: Аукцион

source: Bieterverfahren abgelaufen
ru: Аукцион завершен

source: Bild hochladen
ru: Загрузить изображение

source: Bilder
ru: Изображения

source: Bilder auswählen
ru: Выбрать изображения

source: Bilder werden verarbeitet
ru: Обрабатываются изображения

source: Bitte E-Mail-Adressen hier eingeben
ru: Введи здесь адрес эл. почты

source: Bitte bezahle das angenommene Angebot wie folgt
ru: Оплати принятое предложение следующим образом

source: Bitte eins noch!
ru: Еще одна мелочь!

source: Bitte geben Sie den Text ein
ru: Введи текст.

source: Bitte halte zur korrekten Legitimation einen Zettel mit deinem Vor- und Nachnamen und der Aufschrift „Jugl.net“ in die Kamera. Sag dazu in deiner Landessprache deinen Vor-und nachnamen, sowie Jugl.net.
ru: Пожалуйста, держите листок бумаги с вашей фамилией и именем и надписью Jugl.net в камере за правильную легитимность. Скажите на своем языке ваше имя и фамилию, а также Jugl.net.

source: Bitte logge Dich bei PayPal ein und wähle "Geld senden" aus. Dort klickst du auf "Waren oder Dienstleistungen bezahlen" und gibst {{data.paypal_email}} als Empfänger ein. Du profitierst so automatisch vom Käuferschutz von PayPal.
ru: Войди в систему PayPal и выбери "Отправить деньги". На этой вкладке щелкни по "Оплатить товары или услуги" и укажи {{data.paypal_email}} в качестве получателя. Так ты автоматически воспользуешься преимуществами защиты покупателей компании PayPal.

source: Bitte warten...
ru: Пожалуйста подождите...

source: Blockieren
ru: Блокировать

source: Bolivia
ru: Боливия

source: Bosnia Herzegovina
ru: Босния и Герцеговина

source: Botswana
ru: Ботсвана

source: Brazil
ru: Бразилия

source: Brunei
ru: Бруней

source: Budget
ru: Бюджет

source: Budget verbraucht
ru: Бюджет израсходован

source: Bulgaria
ru: Болгария

source: Burkina
ru: Буркина

source: Burundi
ru: Бурунди

source: Cambodia
ru: Камбоджа

source: Cameroon
ru: Камерун

source: Can't connect to server. Check your internet connection
ru: Отсутствует соединение с сервером. Проверь свое подключение к Интернету .

source: Can't get phone contacts
ru: Нет доступа к контактам.

source: Can't open media path
ru: Невозможно открыть файл с таким путем доступа

source: Can't read media path
ru: Путь доступа к файлу не читается

source: Can't retrieve geolocation:
ru: Отсутствует сигнал GPS

source: Canada
ru: Канада

source: Cancel
ru: Отмена

source: Cape Verde
ru: Кабо-Верде

source: Central African Rep
ru: Центральноафриканская Республика

source: Chad
ru: Чад

source: Chat löschen
ru: Удалить беседу

source: Chats aktualisieren
ru: Обновить беседы

source: Chile
ru: Чили

source: China
ru: Китай

source: Colombia
ru: Колумбия

source: Comoros
ru: Коморские острова

source: Confirm
ru: Подтвердить

source: Congo
ru: Конго

source: Congo {Democratic Rep}
ru: Конго {Демократическая Республика}

source: Contacting server
ru: Установить соединение с сервером

source: Costa Rica
ru: Коста-Рика

source: Croatia
ru: Хорватия

source: Cuba
ru: Куба

source: Cyprus
ru: Кипр

source: Czech Republic
ru: Чехия

source: Das Angebot ist zu teuer
ru: Предложение слишком дорогое

source: Das Angebot passt nicht
ru: Предложение не подходит

source: Das Highlight ist jedoch die menschliche Suchmaschine. Mit ihr kannst Du für andere Mitglieder suchen oder recherchieren, oder Aufträge vergeben.
ru: Главной особенностью является человеческая поисковая машина. С ее помощью ты можешь выполнять поиски для других участников или передавать заказы.

source: Das Passwort muss folgende Voraussetzungen haben: mind. 6 Zeichen, davon mind. einen Buchstaben und eine Ziffer.
ru: Пароль должен отвечать следующим требованиям: содержать не менее 6 символов, хотя бы один из которых является буквой, а один цифрой.

source: Das hast Du jetzt nicht alles verstanden? Und es wird Dir alles zu viel? Kein Problem - einfach nur Deine Freunde einladen und damit bringst Du den Stein ins Rollen.
ru: Не все понятно? И утомительно? Не проблема: просто пригласи своих друзей, и ты сдвинешь дело с мертвой точки!

source: Datum
ru: Дата

source: Dein Angebot
ru: Твое предложение

source: Dein Angebot auf den Suchauftrag
ru: Твое предложение на поисковый запрос

source: Dein Gebot
ru: Твоя ставка

source: Dein Gebot ist gültig
ru: Твоя ставка действительна

source: Dein Kommentar
ru: Твой комментарий

source: Dein Suchauftrag
ru: Твой поисковый запрос

source: Dein Suchauftrag wurde gespeichert und wird nun durch unser Team geprüft. Wenn Dein Suchauftrag angenommen oder abgelehnt wird, erhälst Du eine Benachrichtigung
ru: Поисковый запрос был сохранен и проверяется нашей командой. Когда твой поисковый запрос будет принят или отклонен, ты получишь уведомление

source: Dein Team zu wechseln
ru: Поменять команду

source: Dein Video wurde erfolgreich hochgeladen
ru: Ваше видео успешно загружено

source: Dein Video wurde in einem fehlerhaften Format aufgenommen und wird deswegen nicht veröffentlicht. Bitte erneut versuchen
ru: Твое видео было записано в ошибочном формате и не будет опубликовано. Пожалуйста попробуй еще раз

source: Deine Angebote auf Suchaufträge
ru: Твои предложения на поисковые запросы

source: Deine Lieferadresse
ru: Твой адрес доставки

source: Deine Suchaufträge
ru: Что я поручаю искать?

source: Deine Inserat wurde gespeichert und wird nun durch unser Team geprüft. Wenn Deine Inserat angenommen oder abgelehnt wird, erhälst Du eine Benachrichtigung
ru: Твое рекламное объявление было сохранено и проверяется нашей командой. Когда твое объявление будет принято или отклонено, ты получишь уведомление

source: Delete favorite?
ru: Удалить избранные?

source: Denmark
ru: Дания

source: Der Absender ist nicht in deiner Kontaktliste
ru: Отправитель отсутствует в твоем списке контактов

source: Der User hat seine Telefonnummer noch nicht angegeben.
ru: Пользователь еще не указал номер телефона.

source: Der Verkäufer hat die Möglichkeit, sich unabhängig von der Höhe des Gebots einen Käufer auszusuchen.
ru: Продавец может выбрать покупателя независимо от размера ставки.

source: Der Werbebonus wird ausgezahlt, wenn Du innerhalb von
ru: Рекламный бонус выплачивается, если ты в течение

source: Der nächste Videoupload ist erst wieder in 24 Stunden möglich!
ru: Следующая загрузка видео возможна только через 24 часа!

source: Details
ru: Подробности

source: Details anzeigen
ru: Показать подробности

source: Die Datei darf nicht größer als 50Mb sein
ru: Размер файла не должен превышать 50 Мбайт

source: Die Datei darf nicht größer als 50Mb sein!
ru: Размер файла не должен превышать 50 Мбайт!

source: Die Inserat wurde noch von keinem Benutzer angeschaut
ru: Рекламное объявление еще не просматривалось пользователями

source: Diese Funktion ist nur für Premium-Mitglieder.
ru: Эта функция предназначена только для участников категории Premium.

source: Diese Funktion steht nur Premium MItgliedern zur Verfügung.
ru: Эта функция доступна только участникам категории Premium.

source: Diese Seite ist leider nicht mehr vorhanden.
ru: К сожалению, данная страница больше не доступна.

source: Djibouti
ru: Джибути

source: Dominica
ru: Доминика

source: Dominican Republic
ru: Доминиканская Республика

source: Du bekommst von jedem verdienten Jugl 60 %. 11 % gehen an JuglApp und 29 % gehen an den, der Dich in das Netzwerk eingeladen hat.
ru: С каждого заработанного югла ты получишь 60 %. 11 % идет на приложение Jugl, а 29 % перечисляется тому, кто пригласил тебя в сеть.

source: Du bist der Käufer!
ru: Ты покупатель!

source: Du bist mit <span class="offers-bet-price-popup">{{data.price|priceFormat}} €</span><br> nicht der Höchstbietende.
ru: Твоя ставка в <span class="offers-bet-price-popup">{{data.price|priceFormat}} €</span><br> не является максимальной.

source: Du hast <a href="" ng-click="navigate('view-user-profile.html?id='+dealOffer.user.id)">{{::dealOffer.user|userName}}</a> dafür bewertet mit
ru: Ты выставил <a href="" ng-click="navigate('view-user-profile.html?id='+dealOffer.user.id)">{{::dealOffer.user|userName}}</a> за это оценку

source: Du hast <a href="" ng-click="navigate('view-user-profile.html?id='+item.deal.user.id)">{{::item.deal.user|userName}}</a> dafür bewertet mit
ru: Ты выставил <a href="" ng-click="navigate('view-user-profile.html?id='+item.deal.user.id)">{{::dealOffer.user|userName}}</a> за это оценку

source: Du hast Deine Suchanzeige erfolgreich erstellt. Du findest Deine Anzeige unter "Suchauftrag -> Was wird mir angeboten"
ru: Ты успешно создал поисковый запрос. Ты найдешь его в рубрике "Поисковый запрос -> Что мне предлагается?".

source: Du hast Deine Inserat erfolgreich geschaltet. Du findest Deine Inserat unter "Inserat schalten - Inserat verwalten"
ru: Ты успешно создал рекламное объявление. Ты найдешь его в рубрике "Управление рекламными объявлениями"

source: Du hast auf diesen Suchauftrag...
ru: На этот поисковый запрос ты...

source: Du hast bereits auf diesen Artikel geboten, bist du dir sicher, dass du ein weiteres Gebot abgeben möchtest?
ru: Ты уже сделал предложение по этому товару. Ты уверен, что хочешь сделать другую ставку?

source: Du hast ein Angebot auf diese Suchanzeige erfolgreich abgegeben!
ru: Ты успешно отправил предложение по этому поисковому запросу!

source: Du hast erfolgreich einen Kaufinteressenten akzeptiert. Er wurde benachrichtigt
ru: Ты успешно принял потенциального покупателя. Ему направлено уведомление

source: Du hast erfolgreich neue Interessen hinzugefügt.
ru: Ты успешно добавил новые интересы.

source: Du hast folgenden Artikel gekauft
ru: Ты купил следующий товар

source: Du hast folgenden Artikel verkauft
ru: Ты продал следующий товар

source: Du hast folgendes Angebot erhalten
ru: Ты получил следующее предложение

source: Du hast geboten auf
ru: Ты сделал ставку по

source: Du hast jetzt die Gelegenheit, einmalig Deinen Namen und Deine Daten zu ändern. Es ist wichtig, dass Du den richtigen Namen in Deinem Profil angegeben hast, sonst kannst Du Deine Jugl-Punkte nicht einlösen. Jugl.net verkauft keine Daten oder Email-Adressen an Dritte. Keine lästige Inserat per Email.
ru: У тебя есть возможность один раз поменять имя и данные. Важно указать в профиле правильное имя, иначе не получится выкупить очки юглов. Jugl.net не занимается продажей данных или адресов электронной почты третьим лицам. Никакой надоедливой рекламы на почту!

source: Du hast leider nicht genug Jugls auf Deinem Konto.
ru: К сожалению, у тебя недостаточно юглов на счете.

source: Du hast noch keine Gebote abgegeben oder etwas gekauft.
ru: Ты пока не делал ставки или еще ничего не купил.

source: Du hast noch nichts in Deinem Merkzettel abgespeichert.
ru: У тебя еще нет сохраненных записей в "Отложенном".

source: Du kannst den untenstehenden Text bearbeiten
ru: Ты можешь редактировать нижеприведенный текст

source: Du kannst den untenstehenden Text bearbeiten und das neue Mitglied davon überzeugen, DEINE Einladung zu wählen und nicht die eines anderen.
ru: Ты можешь редактировать нижеприведенный текст и убедить нового участника выбрать ТВОЕ приглашение, а не кого-то другого.

source: Du kannst maximal
ru: Ты можешь максимум

source: Du wurdest bewertet von
ru: Тебя оценил

source: Du wurdest dafür bewertet mit
ru: За это тебе дали оценку

source: Du wurdest gesperrt
ru: Тебя заблокировали

source: E-Mail
ru: Электронная почта

source: E-Mail des Empfängers kopieren
ru: Копировать адрес электронной почты получателя

source: E-Mail-Adresses
ru: Адреса электронной почты

source: E-mail
ru: Эл. почта

source: East Timor
ru: Восточный Тимор

source: Ecuador
ru: Эквадор

source: Egal was es auch ist, ob der günstigste Flug, die schönste Party oder der spezielle Arzt – andere helfen Dir und Du kannst anderen helfen.
ru: Неважно, о чем идет речь: самом выгодном билете на самолет, лучшей вечеринке или особом специалисте в области медицины — другие помогут тебе, и ты можешь помочь другим.

source: Egypt
ru: Египет

source: Ein späteres Upgrade zu diesem Preis ist nicht mehr möglich.
ru: Позднее обновление по этой цене невозможно.

source: Eingang
ru: Вход

source: Einladen
ru: Пригласить

source: Einladen per Email
ru: Пригласить по эл. почте

source: Einladen per Whatsapp
ru: Пригласить по Whatsapp

source: Einladung Verschiken
ru: Отправить приглашение

source: Einladung verschicken
ru: Отправить приглашение

source: Einladung wurde erfolgreich erneut versendet.
ru: Повторное приглашение было успешно отправлено.

source: Einladung wurde erfolgreich gesendet
ru: Приглашение было успешно отправлено

source: Einladungen wurde erfolgreich gesendet
ru: Приглашения были успешно отправлены

source: Einladungscode
ru: Код приглашения

source: Einladungshistorie
ru: История приглашений

source: Einladungslink auf Facebook & Co. posten
ru: Разместить ссылку на приглашение в Facebook & Co.

source: Einladungslink teilen
ru: Поделиться ссылкой на приглашение

source: Einloggen
ru: Войти в систему

source: Einstellungen
ru: Настройки

source: Einverstanden
ru: Принимаю

source: El Salvador
ru: Эль-Сальвадор

source: Email
ru: Эл. почта

source: Ende
ru: Конец

source: Endgültig löschen
ru: Окончательно удалить

source: Entblocken
ru: Снять блокировку

source: Entsperren
ru: Разблокировать

source: Equatorial Guinea
ru: Экваториальная Гвинея

source: Erfolgreich eingeladen
ru: Успешно приглашены

source: Ergänze Dein Profil und lade danach Deine Freunde ein.<br>Du bist zukünftig an allen Umsätzen in Deinem Netzwerk beteiligt.
ru: Усовершенствуй свой профиль и тогда пригласи друзей.<br>В будущем ты примешь участие во всех оборотах по счетам в твоей сети.

source: Ergänzende Daten
ru: Дополнительные сведения

source: Eritrea
ru: Эритрея

source: Erkläre hier dem neuen Mitglied, warum Du der bessere Teamleader bist und warum es in Dein Team wechseln soll.
ru: Объясни здесь новому участнику, почему ты лучший лидер команды и почему он должен перейти в твою команду.

source: Erneut bieten
ru: Предложить заново

source: Erneut einladen
ru: Пригласить заново

source: Error while performing server request (code {{status}})
ru: Ошибка при запросе на сервер! (Код {{status}})

source: Error!
ru: Ошибка!

source: Erstellen
ru: Создать

source: Erwarteter Geldeingang
ru: Ожидаемое поступление денег

source: Erweiterte Suche
ru: Расширенный поиск
