Repository: shubhangiraje/jugl_8.2.2018
Catalog: app/src/po/app_*.po
Languages: ru

source: Es gibt noch weitere Möglichkeiten um Geld zu verdienen. Gib Deine Interessen an, Dinge des täglichen Bedarfs oder ausgefallene Hobbies, oder was auch immer Dich interessiert. Dazu einfach auf <b>„Interessen angeben“</b> klicken. Daraufhin erhältst Du auf Deinen Interessen basierende Produktangebote.
ru: <p>Помимо бонуса за успешно приглашенных друзей, есть еще множество других возможностей заработать деньги.</p> <p>Укажи свои интересы, неважно, идет ли речь о товарах повседневного спроса или необычном хобби. Для этого просто нажми на кнопку <b>"Указать интересы"</b>, и ты получишь объявления о продаже продуктов на основе своих интересов.</p>

source: Es handelt sich um ein verbindliches Gebot. Wird dein Gebot akzeptiert, musst du es auch halten.
ru: Речь идет об обязательной ставке. Если твоя ставка принимается, ты должен ее держать.

source: Es werden nur Einladungen per SMS und per Email angezeigt, Einladungen per Link oder Whatsapp können nicht dargestellt werden.
ru: Отображаются только приглашения, отправленные по SMS и по электронной почте. Приглашения по ссылке или с помощью Whatsapp не могут быть отображены.

source: Estonia
ru: Эстония

source: Ethiopia
ru: Эфиопия

source: Evtl. wurde die Seite gelöscht oder ist nicht mehr aktiv.
ru: По всей видимости, страница была удалена или более неактивна.

source: Faire Konditionen: Einmalige Zahlung für 12 Monate, läuft automatisch aus, kann jederzeit von Dir verlängert werden.
ru: Справедливые условия: единовременный платеж в течение 12 месяцев, который истекает автоматически, но может быть продлен в любое время.

source: Familienstand
ru: Семейное положение

source: Fehler
ru: Ошибка

source: Fehler beim Hochladen der Datei.
ru: Ошибка при загрузке файла.

source: Fehlermeldung!
ru: Сообщение об ошибке!

source: Fertig
ru: Готово

source: Fiji
ru: Фиджи

source: Filter zurücksetzen
ru: Сбросить фильтры

source: Filtern
ru: Фильтровать

source: Filtern nach
ru: Фильтровать по

source: Filtern nach:
ru: Фильтровать по:

source: Finland
ru: Финляндия

source: Firma
ru: Фирма

source: Firmenname
ru: Название фирмы

source: Forum
ru: Форум

source: Fotos
ru: Фотографии

source: Fotos (FALLS VORHANDEN; WERDEN EINGEBLENDET SOBALD DEIN ANGEBOT AKZEPTIERT WIRD):
ru: Фотографии (ПРИ НАЛИЧИИ; БУДУТ ОТОБРАЖЕНЫ, КАК ТОЛЬКО ТВОЕ ПРЕДЛОЖЕНИЕ БУДЕТ ПРИНЯТО):

source: France
ru: Франция

source: Freigeben
ru: Разрешить

source: Freiwillig
ru: Добровольно

source: Freunde
ru: Друзья

source: Freunde Online
ru: Друзья онлайн

source: Freunde einladen
ru: Пригласить друзей

source: Freunde einladen / Netzwerk aufbauen
ru: Пригласить друзей / построить сеть

source: Für <span class="uppercase">Identitätsprüfungen</span> Buttons klicken
ru: Кликните на кнопки для проведения <span class="uppercase">идентификации</span>

source: Für alle sichtbar
ru: Видно всем

source: Für die Vermittlung eines passenden Angebots zahle ich:
ru: За пересылку подходящего предложения я заплачу:

source: Für einmalig {{(data.registeredByCode ? 0:data.VIPPrice)|priceFormat}} € sicherst Du Dir großzügige Vorteile.
ru: Единовременный платеж в размере {{(data.registeredByCode ? 0:data.VIPPrice)|priceFormat}} € принесет тебе огромные преимущества.

source: Für jeden Freund, der sich durch Deine Einladung registriert, bekommst Du 100 Jugls (1€). Wenn Deine Freunde wiederum Freunde einladen, erhältst du jeweils 29% von deren Gewinn und wenn diese wiederum Freunde einladen, das Gleiche usw. usw. usw.. Es werden immer 30% nach oben im Netzwerk verteilt. 1% erhält JuglApp. Dein Netzwerk kann unendlich aufgebaut werden. Dies funktioniert, indem Du in der App oder Website auf „Freunde einladen“ klickst. Ab jetzt rollt der Jugl.
ru: За каждого друга, который зарегистрируется благодаря твоему приглашению, ты получишь 100 юглов (1€). Если же твои друзья пригласят своих друзей, в каждом случае ты заработаешь 29% от их прибыли, а если и те в свою очередь пригласят друзей, ты также заработаешь, и так до бесконечности... 30% стабильно отчисляются вверх по сети. 1% получает приложение JuglApp. Твою сеть можно строить бесконечно. Просто нажми в приложении или на веб-сайте на кнопку "Пригласить друзей", и юглы начнут "капать"!

source: Für niemanden sichtbar
ru: Никому не видно

source: Gabon
ru: Габон

source: Galerie
ru: Галерея

source: Gambia
ru: Гамбия

source: Geboren am
ru: Дата рождения

source: Gebot abgeben
ru: Сделать ставку

source: Gebot abgelaufen
ru: Ставка истекла

source: Gebot angenommen
ru: Ставка принята

source: Gebot annehmen
ru: Принять ставку

source: Gebot bereits abgegeben
ru: Ставка уже сделана

source: Gebot bestätigen {{data.price|priceFormat}} €
ru: Подтвердить ставку {{data.price|priceFormat}} €

source: Gebot erhöhen
ru: Повысить ставку

source: Gebot geändert
ru: Ставка изменена

source: Gebot hat gewonnen
ru: Ставка выиграла

source: Gebot ist aktiv
ru: Ставка активна

source: Gebote
ru: Ставки

source: Gebote, die ich auf meine Artikel erhalten habe
ru: Ставки, полученные по моему товару

source: Gebotshöhe
ru: Размер ставки

source: Geburtsdatum
ru: Дата рождения

source: Geburtstag
ru: День рождения

source: Gefunden
ru: Найдено

source: Gefällt Dir dein Video? Dann klicke auf „Video hochladen“. Um das Video erneut aufzunehmen klicke auf „Video neu aufnehmen“.
ru: Вам нравится ваше видео? Затем нажмите «Загрузить видео». Чтобы возобновить видео, нажмите «Повторно записать видео».

source: Gekauft
ru: Куплено

source: Geld verdienen
ru: Заработать деньги

source: Geldeingang bestätigen
ru: Подтвердить поступление денег

source: Geldeingang bestätigt
ru: Поступление денег подтверждено

source: Gelöscht
ru: Удалено

source: Gemerkt
ru: Помечено

source: Georgia
ru: Грузия

source: Germany
ru: Германия

source: Geschlecht
ru: Пол

source: Geschäfte & Bewertungen
ru: Сделки и оценки

source: Geschäfte und Bewertungen
ru: Сделки и оценки

source: Geschäftsführer
ru: Управляющий

source: Gesendet
ru: Отправлено

source: Gestoppt
ru: Прервано

source: Gewerblich
ru: Коммерческий

source: Gewinner
ru: Победитель

source: Ghana
ru: Гана

source: Gib bitte Deine Interessen an, damit Dir auf Deinen Interessen basierende Angebote auf der Startseite mit Werbebonus angezeigt werden. Die Händler und Anbieter entscheiden selbst, wer ihre Inserat sehen kann. Also bekommst Du mehr Inserat mit Werbebonus angezeigt, je aktiver und länger Du Mitglied bist.
ru: Укажи свои интересы, чтобы на их основе на главной странице для тебя отображались соответствующие объявления с рекламными бонусами. Продавцы и поставщики решают сами, кто сможет увидеть их рекламное объявление. Так что чем дольше ты являешься участником и чем больше активности проявляешь, тем больше будет отображаться рекламных объявлений с бонусами.

source: Gib hier bitte Deinen Einladungsgutschein-Code zur Anmeldung als Premium-Mitglied ein.
ru: Укажи здесь код пригласительного, чтобы зарегистрироваться как участник категории Premium.

source: Gib hier die Bereiche an, in denen Du für andere Mitglieder Aufträge oder Recherchern ausführen möchtest.
ru: Укажи здесь области поиска, который собираешься выполнять для других участников по запросам.

source: Giropay
ru: Платеж жиро

source: Greece
ru: Греция

source: Grenada
ru: Гренада

source: Grund:
ru: Причина:

source: Guatemala
ru: Гватемала

source: Guinea
ru: Гвинея

source: Guinea-Bissau
ru: Гвинея-Биссау

source: Guyana
ru: Гайяна

source: Gültig
ru: Действительно

source: Gültigkeit
ru: Действительность

source: Haiti
ru: Гаити

source: Hallo, schau Dir diese neue App an und gib mir bitte ein Feedback. Liebe Grüße {link} Und hier noch das Video dazu: https://youtu.be/X5h0JSLQP-Y
ru: Привет! Посмотри это новое приложение и напиши мне. Всего хорошего! {link} Здесь еще видео по теме: https://youtu.be/X5h0JSLQP-Y

source: Handel bewerten
ru: Оценить сделку

source: Handelsbewertung
ru: Оценка сделки

source: Haus-Nr.
ru: Ном. дома

source: Hausnummer
ru: Номер дома

source: Herzlich willkommen!
ru: Добро пожаловать!

source: Herzlichen Glückwunsch, der Verkäufer hat Dein Gebot angenommen!
ru: Поздравляем, продавец принял твою ставку!

source: Herzlichen Glückwunsch, so einfach und schnell hast Du zum ersten Mal mit der JuglApp Geld verdient. Du hast jetzt die Möglichkeit, mit der Auswahl des PremiumPlus-Pakets (für <b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}}€</b> für 12 Monate) zukünftig 10% mehr Gewinn zu machen, Dein Netzwerk leichter aufzubauen und zu strukturieren und Du erhältst fünfmal so viel für Deine Likes.
ru: Поздравляем, вот как легко и быстро вы заработали деньги с помощью приложения Jugl в первый раз. Теперь у вас будет шанс получить 10% больше прибыли в будущем, выбрав членство в PremiumPlus (за <b>{{(data.registeredByCode ? 0:data.VIPPlusPrice)|priceFormat}} €</b> за 12 месяцев). Кроме того, вам будет проще создавать и структурировать вашу сеть, и, как вы получите, будет в пять раз ценнее.

source: Hier hast Du die Möglichkeit, innerhalb von noch
ru: Здесь у тебя есть возможность в течение еще

source: Hier kannst Du alle Inserate, die es bei Jugl.net gibt, durchsuchen. Hier bekommst Du jedoch keinen Werbebonus für das Ansehen der Anzeigen.
ru: Здесь ты можешь изучить все объявления, имеющиеся на Jugl.net. За просмотр объявлений рекламный бонус однако не предусмотрен.

source: Hier kannst Du dir dein Video nochmal anschauen.
ru: Здесь вы можете просмотреть свое видео.

source: Hier klicken für Feineinstellungen
ru: Нажать здесь для более точных настроек

source: Hier stehen noch keine Suchaufträge, weil Du noch nicht ausgewählt hast, in welchen Interessenskategorien Du für andere Mitglieder recherchieren mochtest. Bitte klicke dazu auf den Button “Womit kennst Du Dich aus?”
ru: Здесь пока нет никаких поисковых запросов, так как ты не выбрал категории интересов, в которых хотел бы осуществлять поиск для других участников. Для этого нажми на кнопку "В чем ты разбираешься?"

source: Hier steht noch keine Inserat mit Werbebonus, weil Du noch keine Interessenskategorien ausgewählt hast. Bitte klicke dafür auf den Button "Wofür interessierst Du Dich?"
ru: Здесь еще нет никаких рекламных объявлений с бонусами, так как ты не выбрал категории интересов. Для этого нажми на кнопку "Чем ты интересуешься?".

source: Hiermit bist Du zu Jugl herzlich eingeladen!
ru: От всей души приглашаем тебя на Jugl!

source: Hinweis
ru: Примечание

source: Hinweis für Händler! Bitte achte darauf, dass Du bei Jugl nichts teurer anbietest, als Du es auf anderen Websites tust.
ru: Примечание для компаний! Следите за тем, чтобы ваши цены на jugl.net не были дороже, чем на других сайтах.

source: History
ru: История

source: Honduras
ru: Гондурас

source: Hungary
ru: Венгрия

source: Händler benachrichtigen
ru: Отправить уведомление компании

source: Iceland
ru: Исландия

source: Ich bin gerade hier:
ru: Я здесь:

source: Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto), bleibe dabei anonym und bekomme vorwiegend von Händlern, aber auch von Privatpersonen auf meinen Interessen basierende Produktangebote (Inserat). Für jede gelesene Inserat verdienst Du Jugls
ru: Ты указываешь свои интересы (от зубной щетки до люксового авто), сохраняя при этом анонимность, и получаешь объявления о продаже интересующих тебя продуктов (рекламные объявления) главным образом от компаний, но также и от частных лиц. За каждое прочитанное рекламное объявление ты получаешь юглы

source: Ich habe abgemahnt
ru: Я отослал предупреждение о неуплате

source: Ich habe angeboten / vermittelt
ru: Я сделал предложение / выступил в роли посредника

source: Ich habe auf diese Artikel geboten
ru: Я сделал ставку по этому товару

source: Ich habe bewertet
ru: Я выставил оценку

source: Ich habe diese Artikel gekauft
ru: Я купил эти товары

source: Ich habe diese Artikel verkauft
ru: Я продал эти товары

source: Ich habe geboten / gekauft
ru: Я сделал ставку / купил

source: Ich habe mich anders entschieden
ru: Я передумал

source: Ich habe schon bezahlt
ru: Я уже оплатил

source: Ich muss noch bezahlen
ru: Я еще должен оплатить

source: Ich stimme den <a ng-click="openUrlInBrowser(config.urls.nutzungsbedingungen)">Nutzerbedingungen</a> und <a ng-click="navigate('view-data-protection-not-login.html')">Datenschutzrichtlinien</a> zu
ru: Я согласен с <a ng-click="openUrlInBrowser(config.urls.nutzungsbedingungen)">Условиями использования</a> и <a ng-click="navigate('view-data-protection-not-login.html')">Политикой конфиденциальности</a>

source: Ich suche:
ru: Я ищу:

source: Ich wurde abgemahnt
ru: Мне прислали предупреждение о неуплате

source: Ich wurde bewertet
ru: Мне выставили оценку

source: Ihr Antwort:
ru: Твой ответ:

source: Ihr Feedback:
ru: Твой отзыв:

source: Ihre Kontakte
ru: Твои контакты

source: Ihre Mitgliedschaft
ru: Твое членство

source: Ihre Sprach- und Landeinstellungen wurden automatisch angepasst
ru: Ваши настройки языка и страны были автоматически обновлены

source: Image upload
ru: Загрузить изображение

source: Impressum
ru: Контакты

source: In wessen Team möchtest Du wechseln?
ru: В какую команду ты хотел бы перейти?

source: India
ru: Индия

source: Indonesia
ru: Индонезия

source: Inserate durchsuchen
ru: Смотреть объявления

source: Inserate insgesamt
ru: Всего объявлений

source: Inserate mit Werbebonus
ru: Объявления с рекламным бонусом

source: Inserate ohne Werbebonus durchsuchen
ru: Смотреть объявления без рекламного бонуса

source: Insgesamt im Netzwerk
ru: Всего в сети

source: Interessen angeben
ru: Указать интересы

source: Interessenkategorie
ru: Категория интересов

source: Interessenten
ru: Потенциальные покупатели

source: Iran
ru: Иран

source: Iraq
ru: Ирак

source: Ireland {Republic}
ru: Ирландия

source: Israel
ru: Израиль

source: Italy
ru: Италия

source: Ivory Coast
ru: Берег Слоновой Кости

source: Jahr
ru: Год

source: Jamaica
ru: Ямайка

source: Japan
ru: Япония

source: Jede erdenkliche Dienstleistung und Hilfe ist möglich!
ru: Здесь возможна любая услуга и помощь!

source: Jetzt Bezahlen
ru: Оплатить сейчас

source: Jetzt Freunde & Bekannte einladen
ru: Пригласить друзей и знакомых сейчас

source: Jetzt PremiumPlus-Mitglied werden
ru: Стать участником PremiumPlus сейчас

source: Jetzt Premiummitglied werden!
ru: Стать участником Premium немедленно!

source: Jetzt Video aufnehmen
ru: Запись видео сейчас

source: Jetzt bezahlen
ru: Оплатить сейчас

source: Jetzt kann's losgehen!
ru: Можно начинать!

source: Jetzt kommt der spannende Teil!
ru: Сейчас начнется самое интересное!

source: Jetzt mit PayPal verbinden
ru: Подключиться к PayPal сейчас

source: Jetzt verifizieren
ru: Пройти верификацию

source: Jordan
ru: Иордания

source: Jugl Account löschen
ru: Удалить аккаунт Jugl

source: Jugl Forum
ru: Форум Jugl

source: Jugl aufladen
ru: Пополнить юглы

source: Jugl einlösen
ru: Выкупить юглы

source: Jugl-Punkte kaufen
ru: Купить юглы-очки

source: Jugl-Punkte verkaufen
ru: Продать юглы-очки

source: Jugls
ru: Юглы

source: Jugls aufladen
ru: Пополнить юглы

source: Jugls verkaufen
ru: Продать юглы

source: Kannst Du Dein Gebot für das Angebot "{{title}}" bitte noch einmal wiederholen? Ich würde es gerne annehmen.
ru: Не мог бы ты повторить ставку по товару "{{title}}"? Я бы ее охотно принял.

source: Kategorie
ru: Категория

source: Kategorie ändern
ru: Поменять категорию

source: Kaufbewertungen ansehen
ru: Просмотреть оценки покупки

source: Kaufbonus
ru: Бонус за покупку

source: Kaufen
ru: Купить

source: Kaufen / Suchergebnisse / Inserat lesen
ru: Купить / результаты поиска / читать рекламные объявления

source: Kaufen / verkaufen, Interessen angeben
ru: Купить / продать / указать интересы

source: Kazakhstan
ru: Казахстан

source: Kein Kommentar
ru: Нет комментариев

source: Keine Abos! Keine Abzocke! Alles echt! - Einfach ausprobieren!
ru: Никакой абонентской платы! Никакого мошенничества! Все по-честному! Просто попробуй!

source: Keine Kaufmöglichkeit
ru: Без возможности покупки

source: Kenya
ru: Кения

source: Kiribati
ru: Кирибати

source: Klicke auf <span class="icon-info-app"></span> für weitere Informationen.
ru: Нажми <span class="icon-info-app"></span> для получения более подробной информации.

source: Komm in mein Team!
ru: Присоединяйся к моей команде!

source: Kommagetrennt, z.B.
ru: Отделенное запятой, напр.

source: Kommentar an den Anbieter verfassen:
ru: Написать комментарий продавцу:

source: Kommentare insgesamt
ru: Всего комментариев

source: Kommentieren
ru: Комментировать

source: Kontakt
ru: Контакт

source: Kontakt annehmen
ru: Принять контакт

source: Kontakt entfernen
ru: Удалить контакт

source: Kontakt hinzufügen
ru: Добавить контакт

source: Kontakt schicken
ru: Отправить контакт

source: Kontakt senden
ru: Выслать контакт

source: Kontakt wurde erfolgreich importiert
ru: Контакт был успешно импортирован

source: Kontaktübersicht
ru: Мои контакты

source: Kontoinhaber
ru: Владелец счета

source: Kontostand
ru: Состояние счета

source: Kontostand ab
ru: Состояние счета с

source: Korea North
ru: Северная Корея

source: Korea South
ru: Южная Корея

source: Kosovo
ru: Косово

source: Kreditkarte
ru: Кредитная карта

source: Kurznachricht schreiben
ru: Написать сообщение

source: Kuwait
ru: Кувейт

source: Kyrgyzstan
ru: Кыргызстан

source: Lade Deine Freunde und Bekannten ein, Jugl kennenzulernen. Mach Du es, bevor es ein anderer macht.
ru: Пригласи своих друзей и знакомых на знакомство с юглами. Поспеши, пока это не сделал кто-то другой.

source: Lade Deine Freunde zu Jugl ein.
ru: Пригласи своих друзей на jugl.net.

source: Land
ru: Страна

source: Laos
ru: Лаос

source: Latvia
ru: Латвия

source: Laufende Auktionen
ru: Текущая активность

source: Lebanon
ru: Ливан

source: Leg jetzt gleich los - viel Spaß beim reich werden.
ru: Начинай прямо сейчас! Успехов в обогащении!

source: Leider gibt es momentan keine Suchaufträge anderer Mitglieder, die Deinen angegebenen Interessen entsprechen.
ru: К сожалению, в настоящее время отсутствуют поисковые запросы других участников, которые соответствовали бы твоим интересам.

source: Leider gibt es momentan keine Suchaufträge anderer Mitglieder, die Deinen angegebenen Interessen oder Deinem Filter entsprechen.
ru: К сожалению, в настоящее время отсутствуют поисковые запросы других участников, которые соответствовали бы указанным тобой интересам или фильтрам.

source: Leider gibt es momentan keine Inserat bzw. Produktangebote, die Deinen eingegebenen Interessen entsprechen.
ru: К сожалению, в настоящее время отсутствуют рекламные объявления или предложения товаров, которые соответствовали бы твоим интересам.

source: Leider hast Du noch keine Suchaufträge erstellt, Du kannst dies mit der "Menschlichen Suchmaschine" tun (Suchauftrag erstellen).
ru: К сожалению, ты еще не создал никаких поисковых запросов, ты можешь воспользоваться "человеческой поисковой машиной" (создать поисковый запрос).

source: Leider hast du noch keine Inserat bzw. Produktangebote eingestellt oder keine passenden Produkte für diesen Filter. Um neue Inserat zu erstellen, gehe auf „Verkaufen / Inserat schalten".
ru: К сожалению, ты еще не опубликовал никаких рекламных объявлений или предложений товаров, либо подходящие товары для этого фильтра отсутствуют. Чтобы создать новое рекламное объявление, перейди к "Продать / активировать рекламное объявление".

source: Leider hat der Verkäufer Dein Gebot nicht angenommen
ru: К сожалению, продавец не принял твою ставку

source: Lesotho
ru: Лесото

source: Liberia
ru: Либерия

source: Libya
ru: Ливия

source: Lieber Jugler, ein Teamwechsel ist nur alle 24h möglich.
ru: Дорогой пользователь Jugl, смена команды производится не чаще раза в 24 часа.

source: Liechtenstein
ru: Лихтенштейн

source: Lieferadresse 1:
ru: Адрес доставки 1:

source: Lieferadresse {{$index+2}}:
ru: Адрес доставки {{$index+2}}:

source: Lieferzeit
ru: Время доставки

source: Link geklickt
ru: Ссылка нажата

source: Lithuania
ru: Литва

source: Load More
ru: Загрузить больше

source: Loading
ru: Идет загрузка

source: Logineinstellungen
ru: Настройки входа

source: Luxembourg
ru: Люксембург

source: Läuft
ru: Действует

source: Läuft bis
ru: Действует до

source: Löschen
ru: Удалить

source: Macedonia
ru: Македония

source: Madagascar
ru: Мадагаскар

source: Mahnungstexte:
ru: Тексты предупреждений о неуплате:

source: Malawi
ru: Малави

source: Malaysia
ru: Малайзия

source: Maldives
ru: Мальдивы

source: Mali
ru: Мали

source: Malta
ru: Мальта

source: Marshall Islands
ru: Маршалловы острова

source: Mauritania
ru: Мавритания

source: Mauritius
ru: Маврикий

source: Max. Budget für Werbeaktion
ru: Макс. бюджет для рекламной акции

source: Maximal
ru: Максимально

source: Maximal gewinnbringend
ru: Максимально прибыльно

source: Mehr Details
ru: Дополнительные сведения

source: Mein Jugl-Konto
ru: Мой счет юглов

source: Mein Kontakt
ru: Мой контакт

source: Mein Merkzettel
ru: Отложенное

source: Mein Netzwerk
ru: Моя сеть

source: Mein Paypal
ru: Мой Paypal

source: Mein Profil
ru: Мой профиль

source: Mein Profil / Meine Daten
ru: Мой профиль / Мои данные

source: Meine Aktivitäten
ru: Моя лента активности

source: Meine Angebote im Bieterverfahren
ru: Мои предложения на аукционе

source: Meine Anzeigen / Inserat verwalten
ru: Управление моими объявлениями / рекламой

source: Meine Auktionen
ru: Мои аукционы

source: Meine Bankverbindung
ru: Мои банковские реквизиты

source: Meine Daten ändern
ru: Редактирование моих данных

source: Meine Gebote
ru: Мои ставки

source: Meine Geo-Position schicken
ru: Отправить мое местоположение

source: Meine Interessen
ru: Мои интересы

source: Meine Käufe
ru: Мои покупки

source: Meine Suchaufträge
ru: Мои поисковые анонсы

source: Meine Zahlungsinformationen
ru: Мои сведения об оплате

source: Menschliche Suchmaschine
ru: Человеческая поисковая машина

source: Menu
ru: Меню

source: Merken
ru: Пометить

source: Merkzettel
ru: Отложенное

source: Messenger
ru: Система обмена сообщениями

source: Mexico
ru: Мексика

source: Micronesia
ru: Микронезия

source: Mit anderen Worten - nie wieder Inserat ansehen, die Dich nicht wirklich interessiert und Du bekommst jetzt auch noch Geld (Jugls) dafür. Ja, das hast du richtig verstanden. Allein nur für das Ansehen der Inserat bekommst Du Geld (Jugls). Gehe dazu einfach auf den Button <b>„Inserat lesen / kaufen“</b>. Wenn Du zusätzlich einen Kauf tätigst, bekommst Du auch noch einen Kaufbonus gutgeschrieben. Als Firma oder Privatperson hast Du die Möglichkeit Produkte oder Sachen, die Du verkaufen möchtest, anderen Mitgliedern anzubieten. Gehe dazu einfach auf den Button <b>„Inserat schalten / verkaufen“</b>.
ru: Другими словами — тебе не нужно постоянно просматривать рекламные объявления, которые тебя не интересуют, и ты еще и зарабатываешь деньги (юглы). Да, ты понял правильно. Только за просмотр рекламных объявлений ты получаешь деньги (юглы). Для этого просто перейди к кнопке <b>"Читать рекламные объявления / купить"</b>. Если ты совершаешь покупку, тебе дополнительно начисляют бонус за покупку. У тебя также есть возможность предложить продукты или товары, которые ты хотел бы продать, другим участникам. Для этого просто нажми на кнопку <b>"Активировать рекламное объявление / продать"</b>.

source: Mit dem Absenden Deines Posts stimmst Du unseren Forumsregeln zu.
ru: Публикуя свой пост ты соглашаешься с правилами нашего форума.

source: Mit dem Klick auf "Absenden" akzeptierst Du unsere <a ng-click="openUrlInBrowser(config.urls.nutzungsbedingungen)">Nutzerbedingungen und unsere Datenschutzrichtlinien</a>.
ru: Нажав "Отправить", ты принимаешь наши <a ng-click="openUrlInBrowser(config.urls.nutzungsbedingungen)">Условия использования и Правила защиты персональных данных</a>.

source: Mitbieter
ru: Участники

source: Mitglied seit
ru: Участник с

source: Mitglied seit (in Tagen)
ru: Участник с (через дней)

source: Mitglied werden
ru: Стать участником
